{
    "cb0f2": {
        "chunk_id": "cb0f2",
        "propositions": [
            "No organization/club shall intake members prior to meeting the college/university's requirements.",
            "No organization/club shall intake members prior to meeting the requirements of its national organization.",
            "No intake activity should be held without the presence of the advisor(s).",
            "HAZING in any form is prohibited.",
            "Physical abuse is prohibited.",
            "Physical and mental abuse will not be tolerated.",
            "A list of intended candidates must be filed with SEAL.",
            "The list of intended candidates must be filed the following day after any informational meetings.",
            "All students interested in joining a student organization must be authorized at Georgia State University (GSU).",
            "All students interested in joining a student organization at Georgia State University (GSU) must take the Anti-Hazing certification course.",
            "The Anti-Hazing certification course is sponsored by the Student Engagement and Leadership Center (SEAL).",
            "The Georgia State University (GSU) Anti-Hazing certification course is available on CANVAS.",
            "The Georgia State University (GSU) Anti-Hazing certification course is continuously available.",
            "The following text pertains to expectations and requirements regarding membership intake programs for all recognized Social Non-Greek (NPHC) and Music Organizations at Georgia State University (GSU).",
            "All organizations at GSU are always required to follow the Membership Intake Program (MIP).",
            "The Membership Intake Program (MIP) is developed and disseminated by the SEAL.",
            "All organizations at GSU are required to follow the Membership Intake Program (MIP) disseminated by their respective Regional/National Headquarters.",
            "Intakes occur two times a year.",
            "One intake occurs in the fall.",
            "The fall intake occurs in the month of October.",
            "Another intake occurs in the spring.",
            "The spring intake occurs in the month of February.",
            "Any changes to the intake schedule must first be cleared with SEAL.",
            "A person must pick up a Membership Intake Process (MIP) packet from the Student Engagement and Leadership (SEAL).",
            "A person must complete all required forms for Membership Intake Process (MIP).",
            "A person must submit all completed forms for Membership Intake Process (MIP) to the Student Engagement and Leadership (SEAL).",
            "A person must notify the Student Engagement and Leadership (SEAL) of any subsequent changes in the status of Membership Intake Process (MIP) candidate(s).",
            "A person must notify the Student Engagement and Leadership (SEAL) of any results of the Membership Intake Process (MIP) candidate(s) status.",
            "The verification must confirm that approval from the Regional/National Headquarters has been granted.",
            "The approval must be for conducting membership intake.",
            "Each chapter must submit a calendar of events for intake activities.",
            "Each chapter must submit an Intent to Conduct Form.",
            "Each chapter must submit the Hazing Compliance Form.",
            "The submission of the calendar of events, Intent to Conduct Form, and the Hazing Compliance Form must occur at the initial notification of SEAL's intent to conduct membership intake.",
            "The calendar of events must include a timetable of all intake activities.",
            "The timetable must specify places of the intake activities.",
            "The timetable must specify dates of the intake activities.",
            "The timetable must specify times of the intake activities.",
            "Activities to be included on the calendar are unspecified and the sentence is incomplete.",
            "All intake activities must end before the start of homecoming in the fall semester.",
            "All intake activities must end before the start of spring fest activities in the spring semester.",
            "Intake activities must pause during mid-term exams.",
            "The selection date(s) for new members must be established.",
            "New members are presented.",
            "A copy of the University Facility Use Form must be submitted if the presentation includes a probate show.",
            "A copy of the protocol must be submitted if the presentation includes a probate show.",
            "The Intent to Conduct Membership Intake Form must contain the original signature of the chapter president.",
            "The Intent to Conduct Membership Intake Form must contain the original signature of the primary chapter advisor.",
            "All organizations that are not NPHC authorized will follow the guidance found in the form.",
            "The guidance for the organizations is found in the form located at the link life/clubs/docs/Form%20Hazing%20form%20simple%20mem%20intake.pdf.",
            "New members must be cleared by the SEAL office.",
            "The presentation of new members will be placed within the calendar set forth by the SEAL.",
            "The presentation of new members will be scheduled at the discretion of the SEAL.",
            "Vulgarity will not be tolerated.",
            "No alcoholic substances will be permitted.",
            "No drugs will be permitted.",
            "In the event of aggressive behavior during a presentation, those identified will be referred to the Office of Student Conduct.",
            "The Office of Student Conduct will determine penalties for inappropriate behavior.",
            "Disruptions by other organizations will not be tolerated.",
            "Talking over the presentation organization is included in the disruptions that will not be tolerated.",
            "Intake activities must take place on the campus.",
            "An updated membership roster must be turned in to SEAL.",
            "The updated membership roster must be turned in immediately after the conclusion of the intake process.",
            "The updated membership roster must be turned in within two days of induction.",
            "Each Greek letter organization may conduct one Membership Intake Process (MIP) in the spring.",
            "Each Greek letter organization may conduct one Membership Intake Process (MIP) in the fall.",
            "If the proper paperwork is not submitted within the time designated by SEAL, intake activity will be",
            "An organization's progress in their process does not affect the denial or suspension of something.",
            "All candidates and members must be excluded from membership activities.",
            "Candidates and members must complete the Anti-hazing course on CANVAS to avoid exclusion from membership activities.",
            "There is an Anti-hazing course available on CANVAS.",
            "To complete the CANVAS Anti-hazing course, one must click a link.",
            "The link to complete the CANVAS Anti-hazing course is https://grambling.instructure.com/courses/11165.",
            "Violations of the intake process may result in probation for the involved individuals or organization.",
            "Violations of the intake process may result in immediate interim suspension for the involved individuals or organization until the investigation is complete.",
            "Violations of the intake process may result in expulsion for the involved individuals or organization if the investigation confirms that hazing was involved in the activities of the organization.",
            "The decision whether the chapter will be placed on probation or receive automatic suspension is based upon the infractions.",
            "The decision about probation or suspension is at the discretion of the SEAL Director.",
            "The decision about probation or suspension is at the discretion of the Vice President for Student Affairs.",
            "The decision about probation or suspension is at the discretion of another University governing body.",
            "The adjudication of cases may be referred to the Office of Student Conduct.",
            "The referral of cases to the Office of Student Conduct is at the discretion of SEAL.",
            "The referral of cases to the Office of Student Conduct is at the discretion of the Vice President for student affairs or its surrogate.",
            "Investigation may be of hazing violations.",
            "Violations are not limited to the following list.",
            "Violations include certain actions or behaviors that are not specified here.",
            "There is an intentional submission of improper paperwork.",
            "Improper paperwork includes changing of dates on forms.",
            "Improper paperwork includes falsifying original signatures.",
            "Holding membership intake without conforming to the intake guidelines set forth in the handbook is an action.",
            "There are intake guidelines set forth in the handbook.",
            "All students must comply with the GSU Student Code of Conduct.",
            "All students must comply with the requirements of the GSU Student Code of Conduct.",
            "All students participating in membership intake must comply with the intake guidelines set forth in the handbook.",
            "All incidents of hazing must be reported first to SEAL immediately.",
            "All incidents of hazing must be reported to SEAL before any organization outside the University is notified.",
            "Disregard of guidelines for any activity related to intake occurs in defiance of previous warnings by advisors.",
            "Disregard of guidelines for any activity related to intake occurs in defiance of previous warnings by other University personnel.",
            "Failure by any student to adhere to Presentation of New Membership Guidelines will be subject to disciplinary sanction.",
            "All incidents of hazing must be reported first to SEAL immediately.",
            "All incidents of hazing must be reported to SEAL before any organization outside the University is notified.",
            "Disregard of guidelines for any activity related to intake is an action.",
            "Any activity related to intake conducted in defiance of previous warnings by advisors is an action.",
            "Any activity related to intake conducted in defiance of previous warnings by other University personnel is an action.",
            "Intake activities must not begin without the knowledge of the SEAL Director.",
            "Intake activities must not begin without the signed approval of the SEAL Director.",
            "The chapter must adhere to the intake guidelines.",
            "If intake activities begin without the knowledge of the SEAL Director, the intake activities will cease immediately.",
            "If intake activities begin without the signed approval of the SEAL Director, the intake activities will cease immediately.",
            "If the chapter has not adhered to the intake guidelines, the intake activities will cease immediately.",
            "The chapter may be placed on suspension if the intake activities begin without the knowledge of the SEAL Director.",
            "The chapter may be placed on suspension if the intake activities begin without the signed approval of the SEAL Director.",
            "The chapter may be placed on suspension if the chapter has not adhered to the intake guidelines.",
            "Sanctions will be administered at the discretion of the SEAL Director.",
            "The Department of Student Activities staff are available to assist student organizations as needed.",
            "Grambling State University grants recognition to student organizations.",
            "The organization is committed to improving the quality of student life.",
            "Students must be currently registered at GSU to participate in membership intake.",
            "Students must be registered for a minimum of 12 semester hours at GSU to participate in membership intake.",
            "Students must have completed 30 hours at GSU before the semester within which they are establishing eligibility to participate in membership intake.",
            "Students must meet certain criteria to participate in membership intake.",
            "Completed the semester at GSU prior to intake.",
            "The entity has had no disciplinary sanctions at the University during the past two years.",
            "The Office of Student Engagement and Leadership officially cleared the policy.",
            "Chapters are forbidden to request transcripts for intake purposes.",
            "Membership intake must occur during the fall semester.",
            "Alternatively, membership intake must occur during the spring semester.",
            "Membership intake must occur during the time allotted for intake purposes."
        ],
        "title": "University Membership Intake & Conduct Policies",
        "summary": "This chunk details the comprehensive guidelines and regulations for membership intake processes, hazing policies, and event scheduling for student organizations at Georgia State University, emphasizing the mandatory compliance with SEAL's procedures and the university's student conduct codes.",
        "chunk_index": 0
    },
    "806a0": {
        "chunk_id": "806a0",
        "propositions": [
            "Mental abuse is prohibited."
        ],
        "title": "Legal Status of Abuse",
        "summary": "This chunk contains information about the prohibition and legal status of different forms of abuse.",
        "chunk_index": 1
    },
    "814e1": {
        "chunk_id": "814e1",
        "propositions": [
            "The SEAL is associated with Georgia State University (GSU).",
            "If the organization is nationally affiliated, the chapter must provide verification.",
            "All organizations that are not GSU authorized Music/Band organizations will follow the guidance found in the form.",
            "All organizations are responsible for visitors who are members of those organizations.",
            "This includes the national office of the organization.",
            "Grambling State University is host to organizations affiliated with the National Pan Hellenic Council.",
            "Grambling State University is host to organizations affiliated with the national music and band sororities/fraternities.",
            "The organizations are affiliated through the music department.",
            "The organizations have requirements and conditions to fulfill through their national governing bodies.",
            "The organization will comply with the mission of the University.",
            "The organization will comply with the mission of its national body.",
            "The organizations on the list must follow the University guidelines.",
            "Phi Mu Alpha Sinfonia is a band/music organization.",
            "Sigma Alpha Iota is an international music fraternity.",
            "Tau Beta Sigma is an honorary band sorority."
        ],
        "title": "University & Music Organizations: Compliance and Affiliations",
        "summary": "This chunk outlines the regulations, affiliations, and compliance requirements of university organizations, particularly focusing on music and band groups at institutions like GSU, and their adherence to university and national governing bodies.",
        "chunk_index": 2
    },
    "aeb3d": {
        "chunk_id": "aeb3d",
        "propositions": [
            "All chapters are responsible for educating undergraduates.",
            "Chapters must educate undergraduates regarding all MIP policies.",
            "A chapter must complete certain tasks when it initiates the MIP.",
            "The start date of the new member's official process/education must be established.",
            "The end date of the new member's official process/education must be established.",
            "All activities in the new member's official process/education must be included between the start and end dates.",
            "An initiation date exists.",
            "The presentation of new members may include a probate show.",
            "A copy of the Activity Clearance form must be submitted if the presentation includes a probate show.",
            "The University Facility Use Form is required to proceed with the activity of presenting new members with a probate show.",
            "The protocol is required to proceed with the activity of presenting new members with a probate show.",
            "The Activity Clearance form is required to proceed with the activity of presenting new members with a probate show.",
            "The required documents must be submitted two weeks in advance of the activity involving the presentation of new members with a probate show.",
            "The presentation of new members may include a probate show.",
            "If the presentation of new members does not include a probate show, then a specified event or consequence occurs.",
            "The method used should be included on the Activity Clearance Form.",
            "The presentation of new members takes place after they have been cleared by the SEAL office.",
            "Walking through the presenters' show is included in the disruptions that will not be tolerated.",
            "The duration of the probate show should be no longer than three hours.",
            "Following the probate show, members must vacate the area within 30 minutes.",
            "The presenting organization will be responsible for ensuring the site is left in its original state.",
            "The presenting organization's responsibility occurs after the use of the site.",
            "The intake process concludes with induction.",
            "Failure by any advisor to adhere to Presentation of New Membership Guidelines will be subject to disciplinary sanction.",
            "Failure to adhere to Presentation of New Membership Guidelines by any student will be subject to disciplinary sanction.",
            "Failure to adhere to Presentation of New Membership Guidelines by any advisor will be subject to disciplinary sanction.",
            "Proper planning is considered the key to any successful event.",
            "Events taking place within the Favrot Student Union are supported by the student union staff.",
            "NPHC stands for National Pan-Hellenic Council.",
            "NPHC includes fraternities.",
            "NPHC includes sororities.",
            "Chapters are forbidden to send students to the registrar’s office.",
            "All chapters must conduct membership intake."
        ],
        "title": "Fraternity & Sorority New Member Education and Presentation Protocols",
        "summary": "This chunk outlines the comprehensive guidelines and protocols for fraternity and sorority chapters regarding the education, initiation, and presentation of new members, emphasizing the importance of proper planning, adherence to policies, and the responsibilities of organizing events within the framework of the National Pan-Hellenic Council.",
        "chunk_index": 3
    },
    "6bc03": {
        "chunk_id": "6bc03",
        "propositions": [
            "Procedures are mentioned.",
            "The method used should be discussed before approval will be granted."
        ],
        "title": "Discussion & Approval of Procedures and Methods",
        "summary": "This chunk focuses on the discussion and approval processes for procedures and methods.",
        "chunk_index": 4
    },
    "8ed83": {
        "chunk_id": "8ed83",
        "propositions": [
            "Appropriate activities are mentioned."
        ],
        "title": "Activity Recommendations",
        "summary": "This chunk contains suggestions for suitable activities for various contexts or occasions.",
        "chunk_index": 5
    },
    "2f5fc": {
        "chunk_id": "2f5fc",
        "propositions": [
            "The tasks must be completed with SEAL.",
            "Improper paperwork includes submission of incomplete paperwork."
        ],
        "title": "Task Completion Protocols & Paperwork Requirements",
        "summary": "This chunk contains information about the requirements and paperwork protocols for completing tasks.",
        "chunk_index": 6
    },
    "bdaff": {
        "chunk_id": "bdaff",
        "propositions": [
            "Meetings can be informational.",
            "Meetings can be held to generate or address interest."
        ],
        "title": "Types & Objectives of Meetings",
        "summary": "This chunk discusses the various objectives and types of meetings.",
        "chunk_index": 7
    },
    "4baa3": {
        "chunk_id": "4baa3",
        "propositions": [
            "Profanity will not be tolerated.",
            "No attire that is explicit or revealing will be permitted."
        ],
        "title": "Language & Dress Code Policies",
        "summary": "This chunk contains policies or rules regarding acceptable language and dress code standards.",
        "chunk_index": 8
    },
    "b2caf": {
        "chunk_id": "b2caf",
        "propositions": [
            "The University Police Department will determine if the presentation continues.",
            "Vacating the area within 30 minutes will help with crowd disbursement."
        ],
        "title": "Event Security & Crowd Control Procedures",
        "summary": "This chunk contains information about the procedures and actions taken by the University Police Department during campus events.",
        "chunk_index": 9
    },
    "f8a9c": {
        "chunk_id": "f8a9c",
        "propositions": [
            "Heckling is a form of talking over the presentation organization.",
            "Making rude remarks is a form of talking over the presentation organization."
        ],
        "title": "Disruptive Behaviors in Presentations",
        "summary": "This chunk contains information about different behaviors that can disrupt presentations.",
        "chunk_index": 10
    },
    "bf020": {
        "chunk_id": "bf020",
        "propositions": [
            "The Office of Student Conduct is a University governing body."
        ],
        "title": "University Governance",
        "summary": "This chunk contains information about university governance and administrative bodies.",
        "chunk_index": 11
    },
    "88c23": {
        "chunk_id": "88c23",
        "propositions": [
            "The GSU Police Department is a University governing body."
        ],
        "title": "GSU Police Department Functions",
        "summary": "This chunk contains information about the functions and characteristics of the GSU Police Department.",
        "chunk_index": 12
    },
    "6e629": {
        "chunk_id": "6e629",
        "propositions": [
            "The input contains the word 'to'."
        ],
        "title": "Prepositions Usage",
        "summary": "This chunk contains information about the usage and examples of the word 'to'.",
        "chunk_index": 13
    },
    "6648b": {
        "chunk_id": "6648b",
        "propositions": [
            "This includes the regional office of the organization.",
            "This includes the district office of the organization.",
            "This includes the national office of the organization.",
            "This includes the regional office of the organization.",
            "This includes the district office of the organization."
        ],
        "title": "Organizational Office Levels & Locations",
        "summary": "This chunk contains information about the different levels and locations of offices within an organization.",
        "chunk_index": 14
    },
    "b4d92": {
        "chunk_id": "b4d92",
        "propositions": [
            "Grambling State University grants recognition with the understanding."
        ],
        "title": "University Awards & Honors",
        "summary": "This chunk contains information about the recognitions and acknowledgments granted by Grambling State University.",
        "chunk_index": 15
    },
    "95eee": {
        "chunk_id": "95eee",
        "propositions": [
            "The organization aims to build strong community relationships.",
            "The organization provides service to the community.",
            "The organization provides service to the school."
        ],
        "title": "Community & Educational Service Initiatives",
        "summary": "This chunk contains information about the organization's service and engagement initiatives within the community and educational institutions.",
        "chunk_index": 16
    },
    "7f240": {
        "chunk_id": "7f240",
        "propositions": [
            "Social relationships are connections between individuals in a society.",
            "Social relationships involve interactions among individuals.",
            "Social relationships can be of different types such as friendships, familial bonds, and professional associations."
        ],
        "title": "Social Relationships Types & Dynamics",
        "summary": "This chunk discusses the various types of social relationships and the interactions that define them within a societal context.",
        "chunk_index": 17
    },
    "cf74d": {
        "chunk_id": "cf74d",
        "propositions": [
            "The organization is committed to scholastic achievement."
        ],
        "title": "Organizational Values in Education",
        "summary": "This chunk contains information about the organization's values and commitments in education.",
        "chunk_index": 18
    },
    "e8f3c": {
        "chunk_id": "e8f3c",
        "propositions": [
            "The organization is committed to leadership development."
        ],
        "title": "Organizational Commitments & Initiatives",
        "summary": "This chunk contains information about the organization's commitments and initiatives.",
        "chunk_index": 19
    },
    "24974": {
        "chunk_id": "24974",
        "propositions": [
            "A list of organizations exists."
        ],
        "title": "Organizations & Details",
        "summary": "This chunk contains information about various organizations and their details.",
        "chunk_index": 20
    },
    "d0e0f": {
        "chunk_id": "d0e0f",
        "propositions": [
            "Alpha Phi Alpha is a fraternity.",
            "Alpha Phi Alpha is part of NPHC.",
            "Alpha Phi Alpha has the designation 'Inc.'",
            "Iota Phi Theta is a fraternity.",
            "Kappa Alpha Psi is a fraternity.",
            "Sigma Gamma Rho is a sorority.",
            "Sigma Gamma Rho has the designation 'Inc.'",
            "Omega Psi Phi is a fraternity.",
            "Omega Psi Phi is part of NPHC.",
            "Omega Psi Phi has the designation 'Inc.'",
            "Zeta Phi Beta is part of NPHC.",
            "Zeta Phi Beta has the designation 'Inc.'",
            "Phi Beta Sigma has the designation 'Inc.'",
            "Phi Mu Alpha Sinfonia is a fraternity.",
            "Phi Mu Alpha Sinfonia has the designation 'Inc.'"
        ],
        "title": "Greek Letter Organizations & Affiliations",
        "summary": "This chunk contains information about Greek letter organizations, their affiliations, and incorporation statuses.",
        "chunk_index": 21
    },
    "3ccd1": {
        "chunk_id": "3ccd1",
        "propositions": [
            "Alpha Kappa Alpha is a sorority.",
            "Alpha Kappa Alpha is part of NPHC.",
            "Alpha Kappa Alpha has the designation 'Inc.'",
            "Iota Phi Theta is part of NPHC.",
            "Iota Phi Theta has the designation 'Inc.'",
            "Delta Sigma Theta is a sorority.",
            "Delta Sigma Theta is part of NPHC.",
            "Delta Sigma Theta has the designation 'Inc.'",
            "Kappa Alpha Psi is part of NPHC.",
            "Kappa Alpha Psi has the designation 'Inc.'",
            "Sigma Gamma Rho is part of NPHC.",
            "Zeta Phi Beta is a sorority.",
            "Phi Beta Sigma is a fraternity.",
            "Phi Beta Sigma is part of NPHC.",
            "Kappa Kappa Psi is a fraternity."
        ],
        "title": "Greek Letter Organizations in NPHC & Their Status",
        "summary": "This chunk contains information about different Greek letter organizations, including their membership in the National Pan-Hellenic Council (NPHC), their status as sororities or fraternities, and their incorporation status.",
        "chunk_index": 22
    },
    "8c38e": {
        "chunk_id": "8c38e",
        "propositions": [
            "Hours earned in a dual high school GSU undergraduate program can be used for qualifying hours earned."
        ],
        "title": "Dual Enrollment Credit Transfer Policies",
        "summary": "This chunk contains information about credit transfer policies for dual high school and university programs.",
        "chunk_index": 23
    },
    "f8c83": {
        "chunk_id": "f8c83",
        "propositions": [
            "A full-time GSU student is a student who has earned thirty (30) academic credit hours at GSU.",
            "The academic credit hours earned at GSU by the full-time GSU student are non-remedial.",
            "A full-time GSU student is officially classified as a sophomore or above at the end of the previous spring semester.",
            "Has a cumulative grade point average of at least 50.",
            "Was enrolled full-time at GSU.",
            "The entity is in good standing academically with the University."
        ],
        "title": "Academic Criteria for Full-Time GSU Students",
        "summary": "This chunk details the criteria and academic achievements necessary for a student to be considered a full-time sophomore or higher at GSU.",
        "chunk_index": 24
    },
    "cf2fb": {
        "chunk_id": "cf2fb",
        "propositions": [
            "Transcripts can only be requested through the Office of Student Clubs and Organizations.",
            "The purpose of requesting transcripts through the Office of Student Clubs and Organizations is for membership intake."
        ],
        "title": "Transcript Request Procedures & Purposes",
        "summary": "This chunk contains information about the specific procedures and purposes for requesting transcripts through the Office of Student Clubs and Organizations at an educational institution.",
        "chunk_index": 25
    }
}