["The text refers to a 'Table of Contents'.", "A 'Table of Contents' typically lists the titles of the sections and possibly their page numbers in a document.", "President Lemelle has a welcome letter.", "The welcome letter from President Lemelle is on page 2.", "The university has a mission.", "The mission of the university is on page 3.", "Student Affairs has a mission.", "The mission of Student Affairs is on page 3.", "The university acknowledges the Family Education Rights and Privacy Act (FERPA).", "The Family Education Rights and Privacy Act (FERPA) is addressed on page 3.", "The university has policies on Intellectual Property/Copyright.", "The policies on Intellectual Property/Copyright are on page 4.", "The university has an Office of Student Conduct.", "The Office of Student Conduct is discussed on page 11.", "The university has a Title IX Coordinator.", "The Title IX Coordinator is discussed on page 48.", "The university has a Police department.", "The University Police department is discussed on page 55.", "The university has an Office of Student Engagement and Leadership (SEAL).", "The Office of Student Engagement and Leadership (SEAL) is discussed on page 58.", "The university has a section on Organization Management.", "The section on Organization Management is on page 86.", "The university has a department of Campus Living and Housing.", "The department of Campus Living and Housing is discussed on page 96.", "The university offers Recreation and Intramural Sports.", "Recreation and Intramural Sports are discussed on page 110.", "The university provides information on Parking.", "Information on Parking is on page 115.", "The university has a Bursar’s Office.", "The Bursar’s Office is discussed on page 119.", "The university has a Student Counseling and Wellness Resource Center.", "The Student Counseling and Wellness Resource Center is discussed on page 124.", "This is an office.", "The office is affiliated with the President.", "Grambling State University is described as 'The Place Where Everybody is Somebody.'", "The message is addressed to students.", "The students are welcomed to Grambling State University.", "The welcome is extended to students who are new to Grambling State University's campus.", "The welcome is also extended to students who are returning to Grambling State University's campus.", "The speaker expresses delight at having the students join Grambling State University's community.", "I am pleased to introduce the 2024-25 edition of the Student Handbook.", "The 2024-25 edition of the Student Handbook contains essential information about the academic programs.", "The 2024-25 edition of the Student Handbook contains essential information about the support services.", "The 2024-25 edition of the Student Handbook contains essential information about campus life.", "The 2024-25 edition of the Student Handbook contains essential information about policies.", "The policies in the 2024-25 edition of the Student Handbook ensure a safe experience for everyone.", "The policies in the 2024-25 edition of the Student Handbook ensure a rewarding experience for everyone.", "At Grambling State University, your academic success is paramount.", "At Grambling State University, your personal success is paramount.", "The comprehensive programs at Grambling State University are designed to equip students with the necessary skills to excel in their chosen field.", "The dedicated faculty at Grambling State University are here to support students' educational journey.", "The dedicated staff at Grambling State University are here to support students' educational journey.", "Faculty at Grambling State University provide the resources necessary for students to achieve their goals.", "Staff at Grambling State University provide the resources necessary for students to achieve their goals.", "Faculty at Grambling State University provide the guidance necessary for students to achieve their goals.", "Staff at Grambling State University provide the guidance necessary for students to achieve their goals.", "We are committed to fostering an inclusive environment.", "In this inclusive environment, every individual is valued.", "In this inclusive environment, every individual is respected.", "To enhance your learning experience, we have implemented robust safety measures.", "To enhance your learning experience, we offer diverse support services.", "You are requested to take the time to familiarize yourself with our safety protocols.", "You are requested to take the time to familiarize yourself with our available resources.", "I encourage you to embrace the principles from Jim Collins' book 'Good to Great' as you begin this academic year.", "Jim Collins is the author of the book 'Good to Great'.", "Jim Collins emphasizes the importance of disciplined people.", "Jim Collins emphasizes the importance of disciplined thought.", "Jim Collins emphasizes the importance of disciplined action.", "You should strive for greatness in your studies.", "You should strive for greatness in your personal growth.", "You should strive for greatness in your contributions to our community.", "Greatness is largely a matter of conscious choice.", "Greatness is largely a matter of discipline.", "Welcome to Grambling State University.", "May this year bring you excitement.", "May this year bring you growth.", "May this year bring you prosperity.", "The welcome is given with Tiger Pride.", "Martin Lemelle, Jr. holds a Doctor of Business Administration degree.", "Martin Lemelle, Jr. is the President.", "The entity UNIVERSITY has a MISSION.", "Grambling State University is a comprehensive institution.", "Grambling State University is a historically black institution.", "Grambling State University is a public institution.", "Grambling State University offers a broad spectrum of undergraduate programs.", "Grambling State University offers a broad spectrum of graduate programs.", "The undergraduate major courses of study at Grambling State University are undergirded by a traditional liberal arts program.", "The graduate school at Grambling State University has a decidedly professional focus.", "Grambling State University embraces its founding principle of educational opportunity.", "Grambling State University has a commitment to the education of minorities in American society.", "Grambling State University seeks to reflect the diversity present in the world in all its programs.", "Grambling State University advances the study of African American history.", "Grambling State University advances the preservation of African American history.", "Grambling State University advances the study of African American art.", "Grambling State University advances the preservation of African American art.", "Grambling State University advances the study of African American culture.", "Grambling State University advances the preservation of African American culture.", "Grambling State University is a community of learners.", "Learners at Grambling State University strive for excellence in their pursuit of knowledge.", "Learners at Grambling State University seek to contribute to their respective major academic disciplines.", "Grambling State University prepares its graduates to compete and succeed in careers related to its programs of study.", "Grambling State University prepares its graduates to contribute to the advancement of knowledge.", "Grambling State University prepares its graduates to lead productive lives as informed citizens in a democratic society.", "Grambling State University provides its students a living and learning environment.", "The living and learning environment at Grambling State University nurtures students' development for leadership in academics.", "The living and learning environment at Grambling State University nurtures students' development for leadership in athletics.", "The living and learning environment at Grambling State University nurtures students' development for leadership in campus governance.", "The living and learning environment at Grambling State University nurtures students' development for leadership in their future pursuits.", "Grambling State University gives each student the opportunity to pursue any program of study.", "Students at Grambling State University are given the opportunity to pursue any program of study if they make reasonable progress.", "Students at Grambling State University must demonstrate their progress in standard ways.", "Grambling State University fosters in its students a commitment to service.", "Grambling State University fosters in its students a commitment to the improvement of the quality of life for all people.", "The University has expectations for all persons who matriculate at Grambling.", "The University has expectations for all persons who are employed at Grambling.", "Persons who matriculate at Grambling should reflect through their study that Grambling is a place where all persons are valued.", "Persons who are employed at Grambling should reflect through their work that Grambling is a place where all persons are valued.", "Grambling is described as a place 'where everybody is somebody'.", "The expectations for persons who matriculate and are employed at Grambling were revised on 10/06.", "Student Affairs has a mission.", "The Mission of Grambling State University is to advance the educational purpose.", "The Mission of Grambling State University is to advance the institutional values.", "The division of Grambling State University strives to anticipate the changing needs of the students.", "The division of Grambling State University strives to respond to the changing needs of the students.", "The division of Grambling State University aims to advance the integration of the curricular areas of student life.", "The division of Grambling State University aims to advance the integration of the co-curricular areas of student life.", "The division of Grambling State University aims to enhance the affective development of students.", "The division of Grambling State University aims to enhance the cognitive development of students.", "Student Affairs seeks to foster a safe environment.", "Student Affairs seeks to foster a healthy environment.", "The environment encouraged by Student Affairs supports student involvement.", "The environment encouraged by Student Affairs supports optimum development of students.", "The division of Student Affairs provides leadership.", "Student Affairs builds alliances with the University community.", "Student Affairs builds alliances with various stakeholders of the University.", "FAMILY EDUCATION RIGHTS AND PRIVACY ACT is an act.", "FAMILY EDUCATION RIGHTS AND PRIVACY ACT is abbreviated as FERPA.", "Grambling State University adheres to a policy of compliance.", "The policy Grambling State University adheres to is compliance with the Family Educational Rights and Privacy Act.", "Grambling State University has a policy.", "The policy of Grambling State University involves certain actions or practices.", "Permit students to inspect and review their educational records within 45 days of the day the University receives a request for access.", "Permit eligible parents to inspect and review the educational records of their children within 45 days of the day the University receives a request for access.", "45 days is about 1 and a half months.", "Students should submit written requests to the registrar.", "Students should submit written requests to the dean.", "Students should submit written requests to the head of the academic department.", "Students should submit written requests to the other appropriate official.", "The written requests must identify the record(s) the students wish to inspect.", "The University official will arrange access for the inspection of records.", "The University official will notify the student of the time for the inspection of records.", "The University official will notify the student of the place for the inspection of records.", "Records may be inspected.", "If the records are not maintained by the University official to whom the request was submitted, the University official shall advise the student of the correct official to whom the request should be addressed.", "Disclosure of personally identifiable information from education records to others without the student's prior written consent is limited.", "Disclosure without consent is authorized to the extent that FERPA authorizes it.", "One exception permits disclosure without consent.", "This exception is disclosure to school officials with legitimate educational interest.", "A school official is a person employed by the University.", "The University may employ a school official in an administrative position.", "The University may employ a school official in a supervisory position.", "The University may employ a school official in an academic position.", "The University may employ a school official in a research position.", "The University may employ a school official in a support staff position.", "Support staff position includes law enforcement unit personnel.", "Support staff position includes health staff.", "A school official can be a person or company with whom the University has contracted.", "The University may contract with an attorney.", "The University may contract with an auditor.", "The University may contract with a collection agent.", "A school official can be a person serving on the University's Board of Trustees.", "A school official can be a student serving on an official committee.", "Official committees may include a disciplinary committee.", "Official committees may include a grievance committee.", "A school official can be a student assisting another school official in performing their tasks.", "A school official has a legitimate educational interest if they need to review an education record.", "The need to review an education record is to fulfill their professional responsibility.", "The University may disclose education records without consent upon request.", "The education records may be disclosed to officials of another school.", "The disclosure is for the purpose of a student who seeks to enroll in another school.", "The disclosure is for the purpose of a student who intends to enroll in another school.", "Students may ask the University to amend a record that the students believe is inaccurate or misleading.", "Students should write to the University official responsible for the record.", "Students should clearly identify the part of the record they want changed.", "Students should specify why the part of the record is inaccurate or misleading.", "If the University decides not to amend the record as requested by the student, the University will notify the student of the decision.", "The University will advise the student of the student's right to a hearing regarding the request for amendment if the decision is not to amend the record.", "The University will provide more information about the hearing procedure to the student when notifying the student of the student's right to the hearing.", "Individuals have the right to file a complaint with the U.S. Department of Education.", "The complaint may concern alleged failures by the University to comply with the requirements of FERPA.", "The Family Policy Compliance Office administers FERPA.", "The address of the Family Policy Compliance Office is 400 Maryland Avenue, SW, Washington, DC 20202-4605.", "The Family Policy Compliance Office is part of the U.S. Department of Education.", "Students have the right to obtain a copy of the University's student records policy.", "The University's student records policy can be obtained from the Registrar's Office.", "The Privacy Act of 1974 defines directory information.", "Directory information includes student name.", "Directory information includes student address.", "Directory information includes student telephone number.", "Directory information includes degrees received by the student.", "Directory information includes awards/honors received by the student and the date received.", "Directory information includes dates of attendance of the student.", "Directory information includes the full or part-time status of the student.", "Directory information includes the date and place of birth of the student.", "Directory information includes the classification of the student.", "Directory information includes photographs of the student.", "Directory information includes the major field of study of the student.", "Directory information includes participation of the student in officially recognized activities and sports.", "Directory information includes the weight and height of members of athletic teams.", "Directory information includes the most recent previous educational agency or institution attended by the student.", "Directory information includes the email addresses of the student.", "The University may release directory information without prior consent of the student.", "The Registrar's Office is the only office that may release directory information.", "A student may request that directory information not be released.", "The student must make the request in writing to the registrar.", "Intellectual property refers to creations of the mind.", "Intellectual property includes inventions, literary and artistic works, designs, symbols, names, and images used in commerce.", "Copyright is a legal mechanism.", "Copyright grants the creator of original works exclusive rights to their use and distribution, usually for a limited time.", "The document contains a section titled PURPOSE/PREAMBLE.", "Grambling State University recognizes the need for encouraging the broad utilization of the results of academic research.", "Grambling State University recognizes the desirability of encouraging the broad utilization of the results of academic research.", "Grambling State University aims to bring innovative findings to practical application.", "The primary purpose of the Intellectual Property Policy is to provide protections.", "The primary purpose of the Intellectual Property Policy is to provide incentives.", "The protections and incentives are to encourage the discovery of new knowledge.", "The protections and incentives are to encourage the development of new knowledge.", "The protections and incentives are to encourage the transfer of new knowledge for the public benefit.", "A secondary purpose of the Intellectual Property Policy is to enhance the generation of revenue.", "The revenue is for the home institutions.", "The revenue is for the creators of new knowledge.", "Grambling State University recognizes that research and scholarship should be encouraged.", "Research and scholarship should be encouraged without regard to potential gain from licensing fees.", "Research and scholarship should be encouraged without regard to potential gain from royalties.", "Research and scholarship should be encouraged without regard to potential gain from other income.", "The System of Grambling State University recognizes that intellectual properties may arise from faculty activities.", "The System of Grambling State University recognizes that intellectual properties may arise from staff activities.", "The System of Grambling State University recognizes that intellectual properties may arise from student activities.", "Intellectual properties may arise in the course of duties.", "Intellectual properties may arise through the use of institutional resources.", "Institutional resources include facilities.", "Institutional resources include equipment.", "Institutional resources include funds.", "The policies for intellectual properties should provide recognition to creators.", "The policies for intellectual properties should provide incentive to creators.", "The policies should ensure that Grambling State University will share in the rights to intellectual properties.", "Grambling State University has equity in intellectual properties.", "Grambling State University is committed to assisting its faculty in disclosing their scholarly work.", "Grambling State University is committed to assisting researchers in disclosing their scholarly work.", "Grambling State University is committed to complying with applicable laws.", "Grambling State University is committed to complying with formal agreements.", "Grambling State University is committed to gaining protection under United States laws governing patents.", "Grambling State University is committed to gaining protection under United States laws governing copyrights.", "Grambling State University is committed to gaining protection under United States laws governing trademarks.", "Grambling State University is committed to gaining protection under other appropriate provisions.", "The section II is titled 'OBJECTIVES'.", "Grambling State University has an Intellectual Property Policy.", "The Intellectual Property Policy of Grambling State University seeks to accomplish certain objectives.", "The objectives of the Intellectual Property Policy are in compliance with applicable state guidelines.", "The objectives of the Intellectual Property Policy are in compliance with applicable federal guidelines.", "One objective of the Intellectual Property Policy is to encourage research.", "Another objective of the Intellectual Property Policy is to encourage scholarship.", "Research is considered a creative academic endeavor by Grambling State University.", "Scholarship is considered a creative academic endeavor by Grambling State University.", "The Intellectual Property Policy recognizes the incomplete statement provided in the input.", "Intellectual properties may result from endeavors.", "Intellectual properties that result from endeavors may be commercially valuable.", "The procedures aim to encourage creators to report discoveries.", "The reported discoveries should have broad commercial potential.", "The reported discoveries should have public benefit.", "The procedures aim to assist creators.", "The procedures aim to safeguard the interests of all concerned parties.", "The goal is to make intellectual property developed in the course of academic research available.", "Conditions will promote the effective use of the public.", "Conditions will promote the timely use of the public.", "Conditions will promote the development of the public.", "The goal is to optimize the environment for research and scholarly activity.", "The goal is to optimize incentives for research and scholarly activity.", "New knowledge is created in the System institutions.", "The educational mission of Grambling State University is to be reinforced.", "Ensuring the reinforcement of the educational mission is a goal.", "Section III is titled 'DEFINITIONS/BACKGROUND'.", "The definitions shall govern throughout the Grambling State University Intellectual Property Policy.", "Intellectual Property shall be defined as inventions.", "Intellectual Property shall be defined as discoveries.", "Intellectual Property shall be defined as know-how.", "Intellectual Property shall be defined as show-how.", "Intellectual Property shall be defined as processes.", "Intellectual Property shall be defined as unique materials.", "Intellectual Property shall be defined as copyrightable works.", "Intellectual Property shall be defined as original data.", "Intellectual Property shall be defined as other creative or artistic works that have value.", "Intellectual Property includes that which is protectable by statute.", "Intellectual Property includes that which is protectable by legislation.", "Intellectual Property includes patents.", "Intellectual Property includes copyrights.", "Intellectual Property includes trademarks.", "Intellectual Property includes service marks.", "Intellectual Property includes trade secrets.", "Intellectual Property includes mask works.", "Intellectual Property includes plant variety protection certificates.", "Intellectual Property also includes the physical embodiments of intellectual effort.", "Physical embodiments of intellectual effort include models.", "Physical embodiments of intellectual effort include machines.", "Physical embodiments of intellectual effort include devices.", "Physical embodiments of intellectual effort include designs.", "Physical embodiments of intellectual effort include apparatus.", "Physical embodiments of intellectual effort include instrumentation.", "Physical embodiments of intellectual effort include circuits.", "Physical embodiments of intellectual effort include computer programs and visualizations.", "Physical embodiments of intellectual effort include biological materials.", "Physical embodiments of intellectual effort include chemicals.", "Physical embodiments of intellectual effort include other compositions of matter.", "Physical embodiments of intellectual effort include plants.", "Physical embodiments of intellectual effort include records of research.", "Traditional Academic Copyrightable Works shall be defined as a subset of copyrightable works.", "Traditional Academic Copyrightable Works are created independently.", "Traditional Academic Copyrightable Works are created at the creator's initiative.", "Traditional Academic Copyrightable Works are created for traditional academic purposes.", "Class notes are examples of Traditional Academic Copyrightable Works.", "Books are examples of Traditional Academic Copyrightable Works.", "Theses are examples of Traditional Academic Copyrightable Works.", "Dissertations are examples of Traditional Academic Copyrightable Works.", "Articles are examples of Traditional Academic Copyrightable Works.", "Non-fiction works are examples of Traditional Academic Copyrightable Works.", "Fiction works are examples of Traditional Academic Copyrightable Works.", "Poems are examples of Traditional Academic Copyrightable Works.", "Musical works are examples of Traditional Academic Copyrightable Works.", "Dramatic works including any accompanying music are examples of Traditional Academic Copyrightable Works.", "Pantomimes are examples of Traditional Academic Copyrightable Works.", "Choreographic works are examples of Traditional Academic Copyrightable Works.", "Pictorial works are examples of Traditional Academic Copyrightable Works.", "Graphic works are examples of Traditional Academic Copyrightable Works.", "Sculptural works are examples of Traditional Academic Copyrightable Works.", "Works of artistic imagination that are not created as an institutional initiative are examples of Traditional Academic Copyrightable Works.", "Creator shall be defined.", "A creator is an individual or a group of individuals.", "A creator makes things.", "A creator conceives things.", "A creator reduces things to practice.", "A 'Creator' is a person who practices.", "A 'Creator' is a person who authors.", "A 'Creator' is a person who makes a substantive intellectual contribution to the creation of intellectual property.", "The term 'Creator' includes faculty.", "The term 'Creator' includes professional staff.", "The term 'Creator' includes administrative and support staff.", "The term 'Creator' includes students.", "The term 'Creator' also encompasses the definition of 'inventor' as used in the U.S. patent law.", "The term 'Creator' also encompasses the definition of 'author' as used in the U.S. Copyright Act.", "Institution Resources usually and customarily provided shall include support such as office space.", "Institution Resources usually and customarily provided shall include support such as library facilities.", "Institution Resources usually and customarily provided shall include support such as ordinary access to computers and networks.", "Institution Resources usually and customarily provided shall include support such as salary.", "This policy shall describe the support provided by Institution Resources as either 'incidental' or 'significant'.", "The phrase 'Institution Resources' does not include the use of students as support staff to develop work.", "The phrase 'Institution Resources' does not include the use of employees as support staff to develop work.", "The phrase 'Institution Resources' does not include the substantial use of specialized facilities and equipment.", "The phrase 'Institution Resources' does not include the substantial use of unique facilities and equipment.", "The phrase 'Institution Resources' does not include other special subventions provided by the institution.", "The use of students or employees as support staff, substantial use of specialized or unique facilities and equipment, or other special subventions can be approved as an exception by the institution.", "Technical Works shall include intellectual properties.", "Intellectual properties are of a scientific nature.", "Intellectual properties are of an engineering nature.", "Intellectual properties are of a technical nature.", "Intellectual properties include patentable inventions.", "Intellectual properties include unpatentable inventions.", "Biological materials are considered unpatentable inventions.", "Intellectual properties include computer software.", "Intellectual properties include institution collections.", "Scholarly Works include all intellectual properties.", "Scholarly Works are not covered in Technical Works.", "The nature can be artistic.", "The nature can be scholarly.", "The nature can be instructional.", "The nature can be entertainment.", "Computer Software shall include one or more computer programs.", "Computer programs included in Computer Software can exist in any form.", "Computer Software shall include any associated operational procedures.", "Computer Software shall include manuals.", "Computer Software shall include other documentation.", "The documentation associated with Computer Software may be protectable by patent.", "The documentation associated with Computer Software may be protected by patent.", "The documentation associated with Computer Software may be protectable by copyright.", "The documentation associated with Computer Software may be protected by copyright.", "IV. pertains to RIGHTS TO OWNERSHIP.", "IV. includes DISCLOSURES.", "The text provides an overview.", "Grambling State University has ownership of intellectual property created by an employee within the scope of his or her employment.", "Grambling State University has ownership of intellectual property created by an employee who is hired or commissioned to create a specific work.", "Grambling State University has ownership of intellectual property when more than incidental use of institution resources usually and customarily provided occurs.", "Grambling State University has ownership of intellectual property resulting from research supported by federal funds.", "Grambling State University has ownership of intellectual property resulting from research supported by third-party sponsorship.", "Grambling State University shall not assert ownership of intellectual property unrelated to job responsibilities.", "Grambling State University does not have ownership of intellectual property where only incidental use of institution resources usually and customarily provided has occurred.", "Grambling State University does not have ownership of traditional academic copyrightable works.", "Grambling State University does have the right to recover costs associated with the work.", "Grambling State University does have the right to use the work.", "Joint ownership of intellectual property may occur under certain circumstances at Grambling State University.", "Joint ownership may occur when scholarly works involve the services of other institution employees at Grambling State University.", "An example of joint ownership at Grambling State University is the development of multimedia courseware involving the services of other institution employees.", "The text refers to 'Principles'.", "This policy shall apply to all persons employed by Grambling State University.", "This policy shall apply to anyone using facilities of Grambling State University under the supervision of institution personnel.", "This policy shall apply to all undergraduates of Grambling State University.", "This policy shall apply to all graduate students of Grambling State University.", "Grambling State University may assert ownership in intellectual property of all types.", "The types of intellectual property include inventions.", "The types of intellectual property include discoveries.", "The types of intellectual property include trade secrets.", "The types of intellectual property include technology.", "The types of intellectual property include scientific developments.", "The types of intellectual property include technological developments.", "The types of intellectual property include computer software.", "Grambling State University may assert ownership in intellectual property regardless of whether the property is subject to protection under patent laws.", "Grambling State University may assert ownership in intellectual property regardless of whether the property is subject to protection under trademark laws.", "Grambling State University may assert ownership in intellectual property regardless of whether the property is subject to protection under copyright laws.", "Grambling State University may assert ownership in intellectual property regardless of whether the property is subject to protection under other laws.", "Exceptions to Grambling State University's ownership claims are stipulated in Sections 3, 4, 5, and 6.", "Sections 3, 4, 5, and 6 will follow.", "Grambling State University may assert its interest in intellectual property.", "The intellectual property is related to the creator's academic or professional field.", "Grambling State University's interest assertion is regardless of the medium of expression.", "Grambling State University shall have ownership of all intellectual property.", "The intellectual property is created by persons.", "Intellectual property is created by an employee.", "The creation of intellectual property occurs within the specific scope of employment.", "Intellectual property is created.", "The creation of intellectual property uses institution facilities.", "The use of institution facilities is usual.", "It is customarily provided.", "Or is used as an alternative option.", "Intellectual property is considered commissioned by the institution if there is a signed contract.", "The condition applies if intellectual property is created by a person.", "The person was hired specifically to create intellectual property.", "Alternatively, the person is required to create intellectual property.", "An individual has job responsibilities.", "One of the individual's job responsibilities is to produce an item.", "Intellectual property fits within one of the nine categories.", "The nine categories are considered 'works'.", "The letter '(f)' is a single character.", "An entity is considered 'for hire' under copyright law.", "Intellectual property may result from research.", "The research from which intellectual property may result is supported by federal funds.", "The research from which intellectual property may result is supported by third-party sponsorship.", "Works related to an employee's job responsibilities will belong to the institution as works-for-hire.", "This ownership applies even if the employee is not specifically requested to create the works.", "A copyright work is related to an employee's job responsibilities if the work is the kind of work the employee is employed to do.", "A copyright work is related to an employee's job responsibilities if the work is done, at least in part, for use at work.", "A copyright work is related to an employee's job responsibilities if the work is done for use by the employee's fellow employees.", "A copyright work is related to an employee's job responsibilities if the work is done for use by the employer.", "A copyright work is related to an employee's job responsibilities if the work is done for use by the employee's clients.", "Use of personal time to create the work will not change the work's status as related to the employee's job responsibilities.", "Use of other facilities to create the work will not change the work's status as related to the employee's job responsibilities.", "Works that have nothing to do with an employee's job duties will remain the property of the creator.", "The creator retains ownership of works unrelated to job duties so long as the creator makes no more than incidental use of institution facilities.", "The institution facilities referred to must be usually and customarily provided for the creator to retain ownership of unrelated works.", "Section 101 of the copyright law defines a 'work made for hire'.", "A 'work made for hire' can be a work prepared by an employee within the scope of the employee's employment.", "A 'work made for hire' can also be a work that is specially ordered or commissioned.", "A work that is specially ordered or commissioned must be for use as a contribution to a collective work to be a 'work made for hire'.", "A work that is specially ordered or commissioned must be for use as a part of a motion picture or other audiovisual work to be a 'work made for hire'.", "A work that is specially ordered or commissioned must be for use as a translation to be a 'work made for hire'.", "A work that is specially ordered or commissioned must be for use as a supplementary work to be a 'work made for hire'.", "A work that is specially ordered or commissioned must be for use as a compilation to be a 'work made for hire'.", "A work that is specially ordered or commissioned must be for use as an instructional text to be a 'work made for hire'.", "A work that is specially ordered or commissioned must be for use as a test to be a 'work made for hire'.", "A work that is specially ordered or commissioned must be for use as answer material for a test to be a 'work made for hire'.", "A work that is specially ordered or commissioned must be for use as an atlas to be a 'work made for hire'.", "The parties must expressly agree in a written instrument signed by them that the work shall be considered a 'work made for hire'.", "The source of this information is the United States Copyright Office.", "The document from the United States Copyright Office is titled 'Circular 9: Works Made for Hire Under the 1976 Copyright Act'.", "The document 'Circular 9: Works Made for Hire Under the 1976 Copyright Act' was published in September.", "The University has concerns with traditional academic copyrightable works owned by professionals.", "The University has concerns with traditional academic copyrightable works owned by faculty.", "The University has concerns with traditional academic copyrightable works owned by non-faculty researchers.", "The University has concerns with traditional academic copyrightable works owned by students.", "The University's main concerns should be to allocate resources that may be contributed to the creation of such works.", "The University's main concerns should be to recover resources that may be contributed to the creation of such works.", "A creator shall own intellectual property if the work is unrelated to the creator's job responsibilities.", "A creator shall own intellectual property if the creator made no more than the work.", "Institution resources are usually and customarily provided.", "Use of institution resources can be incidental.", "Intellectual property that has been released to the creator is in accordance with specific conditions or regulations.", "The policy is related to a university.", "University facilities or resources shall not be used to create intellectual properties unrelated to an individual's employment responsibilities.", "University facilities or resources shall not be used to develop intellectual properties unrelated to an individual's employment responsibilities.", "University facilities or resources shall not be used to commercialize intellectual properties unrelated to an individual's employment responsibilities.", "University facilities or resources shall not be used to develop intellectual properties further that have been released to a creator.", "University facilities or resources shall not be used to commercialize intellectual properties further that have been released to a creator.", "The use of university facilities or resources is permitted when approved by the institution for the development or commercialization of intellectual properties.", "The use of university facilities or resources is permitted when the institution retains an interest under the terms of the release for the development or commercialization of intellectual properties.", "The content refers to the organization, management, or administration.", "There is an acknowledgment.", "The acknowledgment concerns institutional impact.", "The acknowledgment concerns institutional authority.", "Grambling State University recognizes the evaluation of inventions and discoveries involves substantial time and expense.", "Grambling State University recognizes the administration, development, and processing of patents and licensable inventions require special talents and experience.", "The President of Grambling State University has ultimate authority for the stewardship of intellectual property developed at Grambling State University.", "Grambling State University is responsible for establishing operational guidelines and procedures for the administration of intellectual property.", "The operational guidelines and procedures at Grambling State University must be consistent with the policy of Grambling State University.", "The operational guidelines and procedures at Grambling State University include the determination of ownership.", "The operational guidelines and procedures at Grambling State University include assignment of intellectual property.", "The operational guidelines and procedures at Grambling State University include protection of intellectual property.", "The operational guidelines and procedures at Grambling State University include licensing of intellectual property.", "The operational guidelines and procedures at Grambling State University include marketing of intellectual property.", "The operational guidelines and procedures at Grambling State University include maintenance of records.", "The operational guidelines and procedures at Grambling State University include oversight of revenue or equity collection.", "The operational guidelines and procedures at Grambling State University include distribution of revenue or equity.", "The operational guidelines and procedures at Grambling State University include resolution of disputes among creators.", "The operational guidelines and procedures at Grambling State University include resolution of disputes among unit executive officers.", "The Grambling State University Intellectual Property Committee is an entity.", "The entity is associated with Grambling State University.", "The purpose of the entity is related to intellectual property.", "The Intellectual Property Committee is a standing committee of the University.", "The Intellectual Property Committee is appointed by the Vice President for Academic Affairs.", "The Intellectual Property Committee is appointed by the President of the University.", "The Intellectual Property Committee shall consist of nine members.", "One faculty member from each college of the University is part of the Intellectual Property Committee.", "There are four colleges of the University.", "Three staff/administrators are members of the Intellectual Property Committee.", "Two students are members of the Intellectual Property Committee.", "The Intellectual Property Committee is responsible for administering University policies regarding intellectual property as defined herein.", "The Intellectual Property Committee will review and recommend to the President of the University changes in procedures.", "The Intellectual Property Committee will resolve questions of intellectual property ownership.", "The Intellectual Property Committee will make recommendations on the disbursement of royalty income.", "The Intellectual Property Committee will make recommendations to encourage disclosures.", "The Intellectual Property Committee will ensure prompt and effective handling of intellectual property opportunities.", "The Intellectual Property Committee will ensure effective evaluation of intellectual property opportunities.", "The Intellectual Property Committee will ensure effective disposition of intellectual property opportunities.", "The Intellectual Property Committee will protect the interests of the institution.", "The Intellectual Property Committee will protect the interests of the System.", "The Intellectual Property Committee will protect the interests of the public.", "All intellectual property with an ownership interest by the institution under this policy must be reported if it has potential for practical use for public benefit.", "All intellectual property must be reported if disclosure is required by law.", "The intellectual property must be reported promptly in writing.", "The creator of the intellectual property is the one who must report.", "The report must be made to the Provost/Vice President for Academic Affairs.", "The creator must use the Grambling State University Intellectual Property and Shared Royalties Disclosure Form for reporting.", "The Grambling State University provides the Intellectual Property and Shared Royalties Disclosure Form.", "The disclosure must constitute a full and complete disclosure of the subject matter of the discovery.", "The creator shall monitor the use of copyrightable works and intellectual property for development.", "The creator shall identify all persons participating in the development.", "The creator shall furnish additional information as may be requested.", "The creator shall execute such documents as may be requested.", "The creator shall report annually to the institution.", "The report shall contain proceeds and/or units distributed for all copyrightable works.", "The report shall contain proceeds and/or units distributed for all intellectual property.", "The report shall include information regardless of the institution’s ownership interests.", "Evaluation decisions exist.", "Exploitation decisions exist.", "The institution evaluates the intellectual property.", "The institution reviews applicable contractual commitments.", "The institution may develop the intellectual property through licensing.", "The institution may release the intellectual property to the sponsor of the research under which the intellectual property was made if contractually obligated to do so.", "The institution may release the intellectual property to the creator if permitted by law.", "The institution may take other actions that are determined to be in the public interest.", "Exploitation of the intellectual property by the institution may involve statutory protection of the intellectual property rights.", "Exploitation of the intellectual property by the institution may not involve statutory protection of the intellectual property rights.", "Statutory protection of the intellectual property rights may include filing for patent protection.", "Statutory protection of the intellectual property rights may include registering the copyright.", "Statutory protection of the intellectual property rights may include securing plant variety certification.", "The topic is related to questions about institution ownership.", "In the event there is a question as to whether the institution has a valid ownership claim in intellectual property, the intellectual property should be disclosed in writing to the institution by the creator.", "The disclosure of intellectual property to the institution is without prejudice to the creator's ownership claim.", "The institution will provide the creator with a written statement as to the institution's ownership interest in the intellectual property.", "Intellectual Property can be abandoned.", "Abandonment is an action that can be applied to Intellectual Property.", "The institution may decide to abandon development or protection of institution-owned intellectual property.", "If the institution decides to abandon intellectual property, ownership may be assigned to the creator.", "The assignment of ownership to the creator is subject to the laws that allow it.", "The assignment of ownership to the creator is subject to the rights of sponsors.", "The institution shall retain a license to practice the intellectual property for institution purposes.", "The minimum terms of the license shall grant the institution the right to use the intellectual property in its internally administered programs.", "The institution's programs include teaching, research, and public service.", "The institution shall be granted a perpetual license to use the intellectual property.", "The institution shall be granted a royalty-free license to use the intellectual property.", "The institution shall be granted a non-exclusive license to use the intellectual property.", "The institution may retain more than the minimum license rights.", "The assignment or license may be subject to additional terms and conditions.", "The additional terms and conditions may include revenue sharing with the institution.", "The additional terms and conditions may include reimbursement of the costs of statutory protection.", "Additional terms and conditions are applied when justified by the circumstances of development.", "Commercialization is done by the Creator.", "The institution may license intellectual property to the creator.", "The institution may license intellectual property on an exclusive basis.", "The institution may license intellectual property on a nonexclusive basis.", "The institution must ensure that licensing intellectual property is consistent with the public interest.", "The creator must demonstrate technical capability to commercialize intellectual property.", "The creator must demonstrate business capability to commercialize intellectual property.", "Agreements with creators will be subject to review.", "Agreements with creators will be subject to approval of conflict-of-interest issues.", "The review and approval of agreements with creators must be in accordance with the applicable institution policy.", "H Decision-Making Timeline is a timeline.", "The institution will inform the principal creator within 120 days of receipt of a complete intellectual property disclosure form.", "120 days is approximately 4 months.", "The institution will inform the principal creator of its substantive decisions.", "The decisions pertain to protection, commercialization, and/or disposition of intellectual property.", "The intellectual property is the property that the principal creator has disclosed.", "The institution shall be bound by any confidentiality agreement.", "The confidentiality agreement is made with any external parties.", "A policy exists concerning disputes.", "Dispute resolution shall be implemented by the Intellectual Property Committee.", "The section is titled 'PROCEEDS DISTRIBUTION'.", "Royalties may be generated by intellectual property rights.", "Intellectual property rights may be assigned or licensed to the institution.", "An appropriate share of royalties shall be paid to the creator.", "The institution may recover its costs before the specified conditions apply.", "The creator's share of royalties shall be determined by certain conditions.", "In cases where the institution or creator assigns intellectual property rights to a research corporation under contract to the University, the share of royalties for the creator is governed by the contract terms.", "The institution may have a contract with a research corporation.", "The research corporation is under contract to the University.", "The terms of the contract between the institution and the research corporation govern the share of royalties to be paid to the creator.", "In cases where the intellectual property is covered by a contractual agreement with a sponsoring agency, the financial arrangements shall follow that contractual agreement.", "The contractual agreement with the sponsoring agency is negotiated between the institution and the contracting agency.", "The financial arrangements are in accordance with the contractual agreement as negotiated.", "In cases of sponsorship, the sponsorship is by federal agencies.", "In cases of sponsorship by federal agencies, there is a requirement for compliance.", "The compliance is with the appropriate federal regulations.", "The ultimate agreement shall be affected.", "In cases where an institution retains ownership of an intellectual property from a creator or creators, the institution uses any royalties generated to cover expenses.", "The expenses include filing, procuring, maintaining, and marketing the intellectual property.", "After covering the expenses, forty percent of the net royalties will be paid to the creator.", "After covering the expenses, sixty percent of the net royalties will be retained by Grambling State University.", "Grambling State University may expend funds to develop and market the intellectual property.", "Net royalties on intellectual property shall be available to the University.", "The net royalties on intellectual property shall be used for research.", "Development is an activity.", "Other scholarly activities exist.", "In instances where the University chooses not to retain ownership of the intellectual property, the creator must obtain permission from the President.", "The creator must obtain permission from the President before associating the University’s name with the intellectual property.", "The creator must obtain permission from the President before associating the University’s logo with the intellectual property.", "The creator must obtain permission from the President before associating any other identifier associated with the University with the intellectual property.", "The System Board may approve exceptions.", "The exceptions may be to the established royalty distribution.", "Circumstances are extraordinary.", "The Roman numeral 'II' represents the number two.", "The office is the Office of Student Conduct.", "The Office of Student Conduct is located at 403 Main Street.", "The Office of Student Conduct is part of Grambling State University.", "The location of Grambling State University is Grambling, LA 71245.", "The phone number for the Office of Student Conduct is (318) 274-7782.", "An email address for the Office of Student Conduct is turnert@gram.edu.", "Another phone number for the Office of Student Conduct is (318) 274-3169.", "Another email address for the Office of Student Conduct is sheltonde@gram.edu.", "All students who represent Grambling State University are encouraged to wear facial coverings.", "All students who represent Grambling State University through affiliation with any Grambling State University organization are encouraged to wear facial coverings.", "All students who represent Grambling State University through any university sponsored activity are encouraged to wear facial coverings.", "Students are encouraged to be in good standing as a Grambling State University student.", "The severity of offense(s) may influence the sanctions given to students who violate the Code of Student Conduct.", "Decisions rendered by the hearing officer(s) may influence the sanctions given to students who violate the Code of Student Conduct.", "Decisions rendered by the Student Affairs Conduct Committee may influence the sanctions given to students who violate the Code of Student Conduct.", "Students found responsible for violating the Code of Student Conduct may be sanctioned to student conduct probation.", "Student groups found responsible for violating the Code of Student Conduct may be sanctioned to student conduct probation.", "Student organizations found responsible for violating the Code of Student Conduct may be sanctioned to student conduct probation.", "Student conduct probation may lead to university representation restrictions for individual students.", "Student conduct probation may lead to university representation restrictions for student groups.", "Student conduct probation may lead to university representation restrictions for student organizations.", "Representation restrictions may affect membership in the Student Government Association.", "Representation restrictions may affect participation in athletics.", "Representation restrictions may affect participation in the band.", "Representation restrictions may affect membership in clubs.", "Representation restrictions may affect membership in fraternities.", "Representation restrictions may affect membership in sororities.", "Representation restrictions may affect membership in organizations.", "The text refers to a purpose or an objective.", "The primary mission of the Office of Student Conduct is to support the larger mission of the University.", "The primary mission of the Office of Student Conduct is to support the larger mission of the Division of Student Affairs.", "The Office of Student Conduct seeks to promote student learning.", "The Office of Student Conduct seeks to promote student growth.", "The Office of Student Conduct seeks to promote student development.", "The Office of Student Conduct increases student awareness of the University's expectations of behavior.", "The Office of Student Conduct collaboratively works with other departments to create a safe environment.", "The Office of Student Conduct collaboratively works with other departments to create a secure environment.", "The Office of Student Conduct collaboratively works with other departments to create a civil environment conducive to learning.", "The area of the Office of Student Conduct exists to administer a fair student disciplinary process.", "The fair student disciplinary process administered by the Office of Student Conduct adheres to prescribed standards.", "Each student has a responsibility to adhere to the policies and standards of conduct prescribed by the University.", "Each student has a responsibility to adhere to the policies and standards of conduct prescribed by the Board of Supervisors for the University of Louisiana System.", "Each student has a responsibility to adhere to the policies established by local laws.", "Each student has a responsibility to adhere to the policies established by state laws.", "Each student has a responsibility to adhere to the policies established by federal laws.", "The University publishes rules concerning acceptable student behavior.", "The University publishes regulations concerning acceptable student behavior.", "The University publishes policies concerning acceptable student behavior.", "The University publishes these rules, regulations, and policies in the Code of Student Conduct.", "The Code of Student Conduct creates an expectation of behavior.", "The Institution deems the behavior outlined in the Code of Student Conduct as acceptable.", "The primary purpose of the Code of Student Conduct is to ensure students will not be deprived of life without due process.", "The primary purpose of the Code of Student Conduct is to ensure students will not be deprived of liberty without due process.", "The primary purpose of the Code of Student Conduct is to ensure students will not be deprived of property without due process.", "The document is a statement.", "The statement concerns policies.", "The President is the Chief Executive Officer of the University.", "The President has the overall responsibility for the implementation of the Code of Student Conduct.", "The President has the overall responsibility for the student disciplinary process.", "The President has delegated his overall management of the Code of Student Conduct to the Vice President for Student Affairs.", "The President has delegated his overall management of the student disciplinary process to the Director of Student Conduct.", "The Vice President for Student Affairs is responsible for the overall management of the Code of Student Conduct.", "The Director of Student Conduct is responsible for the overall management of the student disciplinary process.", "The Director of Student Conduct is solely responsible for the daily administration of the University's student judicial system.", "Code Authority is found in Louisiana Revised Statutes.", "Code Authority is found in Acts.", "Code Authority is found in Concurrent Resolutions.", "Louisiana has Revised Statutes.", "The Revised Statutes include section 17:10.", "The Revised Statutes include sections from 17:3101 through 17:3109.", "The sections from 17:3101 through 17:3109 were established in 1969.", "The Revised Statutes include section 17:3024.", "Section 17:3024 was established in 1969.", "Act No. 68 was enacted in 1894.", "Act No. 529 was enacted in 1968.", "Concurrent Resolution No. 293 was enacted in 1970.", "Concurrent Resolution No. 293 pertains to Title 1.", "Title 1 is about the distinction of persons.", "Act 37 is titled Age of Majority.", "Act 37 was enacted in 1972.", "Student Due Process No. 464 was enacted in 2022.", "The Code of Student Conduct creates an expectation of behavior that the University deems acceptable.", "The primary purpose of the Code of Student Conduct is to ensure that students will not be deprived of life, liberty, or property without due process.", "Every student at the University has rights guaranteed by the U.S. Constitution.", "Freedoms guaranteed by the U.S. Constitution cannot be enjoyed, exercised, or protected in a community which lacks order and stability.", "It is each student at the University's responsibility to adhere to the conduct and standards prescribed by the University.", "It is each student at the University's responsibility to adhere to the conduct and standards prescribed by the Board of Trustees for the University of Louisiana System.", "It is each student at the University's responsibility to adhere to the conduct and standards established by local, state, and federal laws.", "Admission to Grambling State University assumes students will behave as responsible members of the academic community.", "As a condition of enrollment, all students at Grambling State University assume responsibility.", "Students at Grambling State University must observe standards of conduct.", "The standards of conduct that students at Grambling State University must observe contribute to the University's educational mission.", "The Code of Student Conduct shall be reviewed every two years.", "The Office of Student Conduct shall review the Code of Student Conduct every two years.", "Recommendations for revisions are to be submitted to the Vice President for Student Affairs.", "The Vice President for Student Affairs shall receive recommendations for revisions.", "Recommendations for revisions are to be forwarded to the Policy Review Committee.", "The Policy Review Committee shall consider the forwarded recommendations for revisions.", "The text provided is labeled as 'PREAMBLE'.", "No content is provided to decompose.", "Grambling State University is a public institution.", "Grambling State University has special responsibility for providing instruction in higher education.", "Grambling State University has special responsibility for advancing knowledge through scholarship and research.", "Grambling State University has special responsibility for providing related services to the community.", "Grambling State University is a center of learning.", "Grambling State University has the obligation to maintain conditions conducive to freedom of inquiry.", "Grambling State University has the obligation to maintain conditions conducive to freedom of expression.", "The conditions conducive to freedom of inquiry and expression should be maintained to the maximum degree compatible with the orderly conduct of Grambling State University's functions.", "Grambling State University is governed by rules.", "Grambling State University is governed by regulations.", "Grambling State University is governed by procedures.", "Grambling State University is governed by policies.", "Grambling State University is governed by standards of conduct.", "The rules of Grambling State University safeguard its functions.", "The regulations of Grambling State University safeguard its functions.", "The procedures of Grambling State University safeguard its functions.", "The policies of Grambling State University safeguard its functions.", "The standards of conduct of Grambling State University safeguard its functions.", "The rules of Grambling State University protect the rights and freedoms of all members of the university community.", "The regulations of Grambling State University protect the rights and freedoms of all members of the university community.", "The procedures of Grambling State University protect the rights and freedoms of all members of the university community.", "The policies of Grambling State University protect the rights and freedoms of all members of the university community.", "The standards of conduct of Grambling State University protect the rights and freedoms of all members of the university community.", "The letter after A is B.", "Article One is titled 'Definitions'.", "In this Code, definitions for certain terms are provided.", "The definitions are provided for clarity.", "The definitions are provided for understanding.", "The term 'Administrative Appeals Board' refers to the appellate body.", "The appellate body is authorized by the University.", "The purpose of the Administrative Appeals Board is to consider an appeal.", "The appeal considered by the Administrative Appeals Board is from a judicial decision.", "A board determines that a student has violated the Code of Student Conduct.", "A board determines that an organization has violated the Code of Student Conduct.", "'Behavioral Standards' refers to the policies approved by the president of the University.", "'Behavioral Standards' refers to the rules approved by the president of the University.", "'Behavioral Standards' refers to the regulations approved by the president of the University.", "'Behavioral Standards' refers to the directives approved by the president of the University.", "'Behavioral Standards' refers to the resolutions approved by the president of the University.", "'Behavioral Standards' refers to the standards approved by the president of the University.", "'Behavioral Standards' refers to the policies issued by the Board of Supervisors for the University of Louisiana System.", "'Behavioral Standards' refers to the rules issued by the Board of Supervisors for the University of Louisiana System.", "'Behavioral Standards' refers to the regulations issued by the Board of Supervisors for the University of Louisiana System.", "'Behavioral Standards' refers to the directives issued by the Board of Supervisors for the University of Louisiana System.", "'Behavioral Standards' refers to the resolutions issued by the Board of Supervisors for the University of Louisiana System.", "'Behavioral Standards' refers to the standards issued by the Board of Supervisors for the University of Louisiana System.", "'Behavioral Standards' refers to the local laws.", "'Behavioral Standards' refers to the state laws.", "'Behavioral Standards' refers to the federal laws.", "The president of the University approves and/or issues various behavioral standards.", "The Board of Supervisors for the University of Louisiana System approves and/or issues various behavioral standards.", "'Business Days' refers to days that faculty are required to work.", "'Business Days' refers to days that staff are required to work.", "Faculty are required to work Monday through Friday.", "Staff are required to work Monday through Friday.", "The 'Code of Student Conduct' refers to conduct standards.", "The conduct standards are set forth in writing.", "The written conduct standards give students general notice of prohibited conduct.", "The written conduct standards give students notice of how the 'Code of Student Conduct' shall be enforced.", "Judicial Board refers to any person or persons.", "Any person or persons are authorized by the Office of the President.", "The authorization is to determine whether a student has violated the Code of Student Conduct.", "The authorization is to recommend imposition of sanctions.", "A 'Student Conduct Specialist' is a University official.", "A Student Conduct Specialist is authorized on a case-by-case basis.", "A Student Conduct Specialist can impose sanctions.", "The sanctions are imposed upon student(s) or organization(s).", "The student(s) or organization(s) must be found to have violated the Student Code for sanctions to be imposed.", "The Director is a role within the University.", "The Director may serve as a Student Conduct Specialist.", "The Director may be the sole member of a judicial board.", "The Director may be one of the members of a judicial board.", "Nothing prevents a judicial officer from imposing sanctions in all cases.", "\"May\" expresses permission.", "Policy refers to the written regulations of the University.", "The written regulations of the University are found in the Code of Student Conduct.", "The written regulations of the University are found in the Campus Living Handbook.", "The written regulations of the University are found in the GSU Catalog.", "The written regulations of the University are not limited to the Code of Student Conduct, Campus Living Handbook, and the GSU Catalog.", "'Sanction' refers to the penalty or punishment.", "The penalty or punishment is for any violations.", "Violations are of the rules and regulations.", "The rules and regulations are set forth in the Code of Student Conduct Handbook.", "'Shall' is used in the sense of an imperative.", "The term 'Student' refers to a person taking courses at the University.", "The term 'Student' also refers to a person auditing courses at the University.", "The term 'Student' applies to individuals taking courses on a full-time basis.", "The term 'Student' applies to individuals taking courses on a part-time basis.", "The term 'Student' includes any person on University premises.", "The term 'Student' includes any person on University-leased premises.", "The term 'Student' encompasses individuals registering as students at the University.", "The term 'Student' encompasses individuals registering as campers at the University.", "The term 'Student' encompasses individuals attending special awards programs at the University.", "Special awards programs at the University include auxiliary camps.", "Special awards programs at the University include sports camps.", "'University' refers to Grambling State University.", "'University' also refers to any division of Grambling State University.", "'University' includes extension courses over which the Board of Supervisors for the University of Louisiana System has control.", "'University' includes extension courses over which the Board of Supervisors for the University of Louisiana System has responsibility.", "The Board of Supervisors for the University of Louisiana System has control over Grambling State University.", "The Board of Supervisors for the University of Louisiana System has responsibility for Grambling State University.", "University Community refers to administrators at the University.", "University Community refers to faculty at the University.", "University Community refers to staff at the University.", "University Community refers to students at the University.", "The University Community includes all land in the possession of the University.", "The University Community includes all buildings in the possession of the University.", "The University Community includes all facilities in the possession of the University.", "The University Community includes adjacent streets in the possession of the University.", "The University Community includes sidewalks in the possession of the University.", "The University Community includes other property owned by the University.", "The University Community includes other property used by the University.", "The University Community includes other property controlled by the University.", "The physical surroundings within proximity of the campus are included in the University Community.", "'University Official' refers to any person employed by the University.", "A 'University Official' includes individuals performing teaching responsibilities.", "A 'University Official' includes individuals performing paraprofessional responsibilities.", "Paraprofessional responsibilities are carried out by administrators.", "Paraprofessional responsibilities are carried out by faculty.", "Paraprofessional responsibilities are carried out by staff.", "Paraprofessional responsibilities are carried out by Graduate Assistants.", "Paraprofessional responsibilities are carried out by Resident Assistants in residence halls.", "Students employed by the University are included as 'University Officials'.", "'University Premises' is a term that refers to specific types of property.", "The 'University Premises' include all land in the possession of the University.", "The 'University Premises' include all buildings in the possession of the University.", "The 'University Premises' include all facilities in the possession of the University.", "The 'University Premises' include all other property in the possession of the University.", "The 'University Premises' include all property owned by the University.", "The 'University Premises' include all property used by the University.", "The 'University Premises' include all property controlled by the University.", "Article Two is about students' rights and responsibilities.", "Each student has rights guaranteed by the U.S. Constitution.", "These freedoms cannot be enjoyed, exercised, or protected in a community which lacks order and stability.", "It is each student's obligation to assume responsibility as a mature citizen while matriculating at the University.", "It is each student's obligation to assume responsibility as a civil citizen while matriculating at the University.", "It is each student's obligation to assume responsibility as an intellectual citizen while matriculating at the University.", "Student rights and responsibilities include, but are not limited to, specific items.", "Students have rights.", "Students shall be free to discuss questions of interest.", "Students shall be free to express opinions.", "Public expression of students reflects the views of the students making the statement.", "Public expression of students does not necessarily reflect the views of the University community.", "The University retains the right to provide for the safety of students.", "The University retains the right to provide for the safety of faculty.", "The University retains the right to provide for the safety of staff.", "The University retains the right to protect property.", "The University retains the right to ensure the continuity of the educational process.", "The University retains the right to maintain order.", "Authorization for any speech or demonstration will require identification of the individual.", "Authorization for any speech or demonstration will require agreement to abide by university regulations.", "There is a Freedom of Speech Policy at the University.", "Students shall be free to organize.", "Students shall be free to associate to promote their common interests.", "Assembly is permitted within the institution in public places.", "Demonstration is permitted within the institution in public places.", "Speech is permitted within the institution in public places.", "Expression is permitted within the institution in public places.", "Assembly is subject to reasonable time restrictions for the maintenance of order.", "Assembly is subject to reasonable place restrictions for the maintenance of order.", "Assembly is subject to reasonable manner restrictions for the maintenance of order.", "Demonstration is subject to reasonable time restrictions for the maintenance of safety.", "Demonstration is subject to reasonable place restrictions for the maintenance of safety.", "Demonstration is subject to reasonable manner restrictions for the maintenance of safety.", "Speech is subject to reasonable time restrictions for the maintenance of security.", "Speech is subject to reasonable place restrictions for the maintenance of security.", "Speech is subject to reasonable manner restrictions for the maintenance of security.", "Expression is subject to reasonable time, place, and manner restrictions.", "The restrictions are applicable to local laws.", "The restrictions are applicable to state laws.", "The restrictions are applicable to federal laws.", "Students shall be free to publish their ideas.", "Students shall be free to distribute their ideas.", "Students can express their ideas in the form of newspapers.", "Students can express their ideas in the form of newsletters.", "Students can express their ideas in the form of leaflets.", "The freedom to publish and distribute ideas is subject to time restrictions.", "The freedom to publish and distribute ideas is subject to place restrictions.", "The freedom to publish and distribute ideas is subject to manner restrictions.", "The use of publication and distribution by students must not cause a material and substantial disruption.", "The material and substantial disruption must not be to the functions of the University.", "The material and substantial disruption must not be to the activities of the University.", "Students shall be free to express opinions through student media.", "Students must govern their expression by the canons of professional journalism.", "Students must adhere to applicable regulations of the U. S. Constitution.", "Students must adhere to the regulations of the Federal Communication Commission.", "Students are afforded similar rights for oral statements of views.", "The University has a Director of Media and Public Relations.", "Students are prohibited from speaking on behalf of Grambling State University with any media organization.", "Students are prohibited from speaking for Grambling State University with any media organization.", "Students are prohibited from inviting the media to any University-owned property without permission.", "Students are prohibited from inviting the media to any University-operated property without permission.", "Students are prohibited from inviting the media to any University events without permission.", "The permission must be expressed by the University Office of Media Relations.", "A radio is a device that receives and plays audio using radio waves.", "The text 'and' is a conjunction typically used to connect words of the same part of speech, clauses, or sentences that are to be taken jointly.", "Media contact is related to stations.", "Students have the right to be free from discrimination based on race.", "Students have the right to be free from discrimination based on religion.", "Students have the right to be free from discrimination based on sexual preference.", "Students have the right to be free from discrimination based on political affiliation.", "Students have the right to be free from discrimination based on national origin.", "Students have the right to be free from discrimination based on physical disability.", "Students have the right to be free from discrimination based on mental disability.", "Students have the right to be free from discrimination based on age.", "Students have the right to be free from discrimination based on veteran status.", "The University will not condone practices that discriminate against anyone.", "The University will not condone policies that discriminate against anyone.", "Students have the right to be secure in their possessions against invasions of privacy.", "Students have the right to be secure in their possessions against unreasonable search and seizure.", "The University reserves the right to enter occupied residence halls with a warrant.", "The University reserves the right to enter occupied residence halls under other exceptional circumstances.", "Conditions for entry by university authorities into occupied rooms in residence halls are divided into three categories.", "The three categories for entry by university authorities into occupied rooms in residence halls are maintenance, emergency, and health and safety standards.", "The 'GSU-Campus Living and Housing Bulletin' contains further details.", "Students have the right to confidentiality of official records.", "Students have the right to confidentiality of transcripts.", "Students have the right to confidentiality of personnel records.", "Students have the right to confidentiality of disciplinary records.", "Students have the right to confidentiality of information relating to personal views.", "Students have the right to confidentiality of information relating to beliefs.", "Students have the right to confidentiality of information relating to political associations.", "Administrators acquire information in their work.", "Instructors acquire information in their work.", "Counselors acquire information in their work.", "Advisors acquire information in their work.", "Officials of the University acquire information in their work.", "There is a Family Educational Rights and Privacy Act.", "The website for the Family Educational Rights and Privacy Act is www.FERPA.com.", "A student has rights as outlined within a specific context.", "A student's rights can be contravened.", "A student has the right to petition for redress when their rights are contravened.", "The student can seek redress of a grievance through procedures.", "The procedures for redress of a grievance are promulgated within a specific cover.", "Student Rights refer to a set of rights attributed to students.", "The University affirms student rights in disciplinary proceedings.", "The University affirms student privileges in disciplinary proceedings.", "Individuals are to be informed of the Student Code of Conduct.", "Individuals are to be informed of the procedures corresponding to the Student Code of Conduct.", "Individuals are to be informed of all the rights enumerated in the Student Code of Conduct document.", "A petition for redress of a grievance may arise from an incident that violates University policy.", "A petition for redress of a grievance may arise from an incident that violates the Student Code of Conduct.", "Any member of the University community may file a charge against a student.", "Any member of the University community may file a complaint against a student.", "A member of the University community believes a student has violated any University policy when filing a charge or complaint.", "A person is to receive notice of any alleged violations of university policy.", "A person is to receive notice of any alleged breaches of the Student Code of Conduct.", "An individual has the benefit of an opportunity.", "The opportunity is to be heard.", "The hearing is conducted by a Hearing Board or Hearing Officer.", "The Hearing Board or Hearing Officer is impartial.", "The purpose of the hearing is to address an allegation.", "The allegation is of a violation.", "The violation is of university policy.", "An individual has the right to have an attorney participate in all proceedings.", "An individual has the right to have a non-attorney advisor participate in all proceedings.", "The participation of the attorney or non-attorney advisor is to be full in all proceedings.", "A person has the right to examine evidence.", "The evidence may be used against the person.", "The examination of the evidence can occur at the administrative discipline conference.", "The examination of the evidence can occur prior to a formal hearing.", "One can view the list of witnesses at the administrative discipline conference.", "One can view the list of witnesses prior to a formal hearing.", "One can view the statements provided by witnesses at the administrative discipline conference.", "One can view the statements provided by witnesses prior to a formal hearing.", "A party is to receive written notice.", "The written notice is to be received within 72 hours.", "72 hours is approximately equivalent to 3 days.", "The written notice concerns interim measures.", "You have the right to waive your participation.", "The participation pertains to an interim measure hearing.", "A Confidential Advisor is an entity that one can have present.", "A Confidential Advisor can be present at all proceedings.", "Individuals are to be informed of available accommodations on campus.", "Individuals are to be informed of available accommodations off campus.", "Available accommodations include being notified of available counseling.", "Available accommodations include changing academic arrangements.", "Available accommodations include changing living arrangements.", "A campus no contact order is to be had.", "A hearing board is to be comprised.", "The hearing board is to be comprised of diverse representatives.", "An individual wishes to have unrelated past behavior excluded from the hearing.", "The unrelated past behavior refers to irrelevant prior sexual history.", "To participate with special accommodations means to participate by phone.", "To participate with special accommodations means to participate behind a screen.", "To participate with special accommodations means to participate via video.", "The accused student is required to have no direct contact with the reporting student during the hearing.", "Questions from the accused student would be posed through the Board Chairperson.", "The Board Chairperson would then relay questions to the complainant.", "An appointed advisor may speak on behalf of the student during the hearing.", "The Board Chairperson may incorporate questions into questioning the accused.", "The Board Chairperson may incorporate questions into questioning the reporting student.", "Questions may be provided to the Board Chairperson prior to the hearing.", "Questions may be provided to the Board Chairperson during the hearing.", "Individuals have the right to be informed of the names of all witnesses.", "These witnesses will be called to give testimony.", "A party may request a recess during the hearing.", "A party has the right to be informed of the outcome of the disciplinary process.", "The reporting party has the right to be informed of the outcome of the disciplinary process.", "The responding party has the right to be informed of the outcome of the disciplinary process.", "The party, reporting party, and responding party have the right to be informed of the outcome simultaneously.", "An entity intends to appeal the decision.", "The decision was made by the Hearing Board.", "Students have responsibilities.", "Students must obtain the conduct and standards published by the University.", "Students must read the conduct and standards published by the University.", "Students must adhere to the conduct and standards published by the University.", "The conduct and standards are published by the Board of Trustees for the University of Louisiana System.", "Students must adhere to the standards established by the Board of Trustees for the University of Louisiana System.", "Students must adhere to the standards established by local laws.", "Students must adhere to the standards established by state laws.", "Students must adhere to the standards established by federal laws.", "Failure to read the document does not excuse any student from responsibility.", "Students are responsible for abiding by the policies and procedures described in the document.", "One must respect the rights of others.", "One must respect the rights of others regardless of their ethnicity.", "One must respect the rights of others regardless of their gender.", "One must respect the rights of others regardless of their sexual orientation.", "One must respect the rights of others regardless of their religious beliefs.", "One must respect the rights of others regardless of their public beliefs.", "To respect all property owned by the University.", "To respect all property operated by the University.", "To respect all property housed by the University.", "To respect all property leased by the University.", "One must maintain the highest ethical standards.", "The highest ethical standards must be maintained in preparing course work.", "The highest ethical standards must be maintained in submitting course work.", "One must comply with all financial obligations.", "The financial obligations are published in university documents.", "The financial obligations are also published on university websites.", "You should seek the help of faculty as you complete your degree requirements.", "You should seek the help of other professionals as you complete your degree requirements.", "You should seek the help of resources provided as you complete your degree requirements.", "Students must report violation(s) of the Code of Student Conduct in good faith.", "Students must report violation(s) of other policies of the University in good faith.", "Students must report without fear of retaliation.", "Violations must be reported to appropriate academic personnel.", "Violations must be reported to appropriate administrative personnel.", "The mission of the University exists.", "A level of behavior should be maintained.", "This level of behavior should be consistent with the mission of the University.", "One must read university policies.", "One must become familiar with university policies.", "One must adhere to university policies.", "One must respect the personal rights of others.", "One must respect the property rights of others.", "One must stay informed.", "One stays informed by reading communications.", "The communications are from the University.", "Their advisor must be kept informed of communications from the university.", "Their confidential advisor must be kept informed of communications from the university.", "Other members of their party must be kept informed of communications from the university.", "Article Three concerns judicial authority.", "There shall be a Judicial Board consisting of eight members.", "The Judicial Board shall have eight members.", "All members of the Judicial Board, including the chairperson, shall be appointed by the President.", "The President shall appoint the chairperson of the Judicial Board.", "The President may authorize the Director of the Office of Student Conduct to serve as a chairperson.", "The Director of the Office of Student Conduct is authorized to serve simultaneously as a chairperson.", "The Board shall be divided into two panels.", "Each panel shall be composed of one chairperson.", "Each panel shall be composed of one faculty representative.", "Each panel shall be composed of one staff representative.", "Each panel shall be composed of one student representative.", "The Director of the Office of Student Conduct may appoint a special panel when necessary.", "The Director of Student Conduct shall determine the authorized judicial panel for each case.", "The Director of Student Conduct is responsible for the determination of the judicial panel.", "The Director of Student Conduct shall develop policies for the administration of the judicial program.", "The Director of Student Conduct shall develop procedural rules for the conduct of hearings.", "The policies and procedural rules developed by the Director of Student Conduct must be consistent with the provisions of the Student Code.", "The Judicial Board has authority to recommend sanctions.", "Each board is responsible for determining if a student is responsible for violating the Code of Student Conduct.", "The board makes its recommendations to the Director of Student Conduct.", "The Judicial Board is the primary judicial body of the University.", "The Judicial Board has original authority over all student cases.", "The student cases involve alleged violation(s) of the Code of Student Conduct.", "Appropriate University officials refer the cases to the Judicial Board.", "The Judicial Board has authority over all student cases from immediate interim suspension.", "The presence of most panel members shall constitute a quorum.", "With one panel member present, the board may hear the case.", "The chairperson may accept substitute representatives for regular members.", "It is necessary for the chairperson to accept substitute representatives when regular members need to be absent.", "The chairperson shall vote in the event of a tie vote.", "Proxy voting shall not be permitted.", "Any board member must be excused from participation in the hearing procedures when involved in a case.", "Any board member must be excused from participation in the hearing procedures when associated with a case.", "Decisions made by the Director of Student Conduct shall be final.", "The finality of decisions made by the Director of Student Conduct is pending the normal appeal process.", "The technical rules of evidence shall not apply.", "The technical rules of evidence are applicable to civil cases.", "The technical rules of evidence are applicable to criminal cases.", "Article Four is titled 'Proscribed Conduct'.", "University jurisdiction and discipline are generally limited to conduct which occurs on university premises.", "University jurisdiction and discipline are limited to conduct which occurs at a University sponsored function or event.", "A University sponsored function or event can occur on or off-campus.", "The University will take disciplinary action against a student for an off-campus offense only when required by law.", "The University will take disciplinary action against a student for an off-campus offense when the nature of the offense is such that the Director of Student Conduct judges it necessary.", "The Director of Student Conduct is a designated role at the University.", "The Director of Student Conduct makes judgments about the necessity of disciplinary action for off-campus offenses.", "Disciplinary action is taken when the continued presence of the student on campus is likely to interfere with the educational process.", "Disciplinary action is taken when the continued presence of the student on campus is likely to interfere with the orderly operation of the University.", "The presence of the student on campus is likely to endanger the health of the University community.", "The presence of the student on campus is likely to endanger the safety of the University community.", "The presence of the student on campus is likely to endanger the welfare of the University community.", "The presence of the student on campus is intimidating to another individual within the University community.", "The presence of the student on campus is threatening to another individual within the University community.", "The offense committed by the student is of such a serious nature.", "The serious nature of the offense can adversely affect the student's suitability as a member of the University community.", "The University will take action with respect to any such off-campus conduct independently of any off-campus authority.", "The prospect of criminal charges against the student does not preclude the possibility of a University judicial hearing.", "Student health and safety are primary concerns at the University.", "The Office of Student Conduct at the University will grant amnesty in certain cases.", "Students who take reasonable action to prevent violations of the Student Code of Conduct may be protected by amnesty.", "Students who take reasonable action to stop violations of the Student Code of Conduct may be protected by amnesty.", "Students who take reasonable action to report violations of the Student Code of Conduct may be protected by amnesty.", "The Office of Student Conduct at the University will grant amnesty to students who proactively seek medical help for themselves.", "The Office of Student Conduct at the University will grant amnesty to students who proactively seek medical help for others.", "Students who seek medical help where the help-seeking student may have been involved in underage drinking may be granted amnesty by the Office of Student Conduct.", "Students who seek medical help where the help-seeking student may have been involved in other improper use of alcohol may be granted amnesty by the Office of Student Conduct.", "Students who seek medical help where the help-seeking student may have been involved in the improper use of illegal drugs may be granted amnesty by the Office of Student Conduct.", "Students who seek medical help where the help-seeking student may have been involved in the improper use of over-the-counter drugs may be granted amnesty by the Office of Student Conduct.", "Students who seek medical help where the help-seeking student may have been involved in the improper use of prescribed drugs may be granted amnesty by the Office of Student Conduct.", "Amnesty will not be granted by the Office of Student Conduct for more severe alcohol policy violations.", "Amnesty will not be granted by the Office of Student Conduct for more severe drug policy violations.", "Amnesty will not be granted by the Office of Student Conduct for other policy violations that may have occurred during the incident.", "Examples of policy violations that may not be granted amnesty include drug distribution, arson, theft, etc.", "Amnesty granted by the Office of Student Conduct does not prevent any actions that may be taken by any law enforcement agency.", "Actions by law enforcement agencies include those that may be taken by Grambling State University Police.", "The content pertains to rules and regulation regarding student conduct.", "Any student engaging in behavior that interferes with the safety of any member of the University will be subject to disciplinary sanctions.", "Any student engaging in behavior that interferes with the well-being of any member of the University will be subject to disciplinary sanctions.", "Any student engaging in behavior that interferes with the mission of the University will be subject to disciplinary sanctions.", "Any student engaging in behavior that interferes with the purpose of the University will be subject to disciplinary sanctions.", "Any student engaging in behavior that interferes with the function of the University will be subject to disciplinary sanctions.", "Any student engaging in behavior that interferes with the process of the University will be subject to disciplinary sanctions.", "The disciplinary sanctions are outlined in Article VI.", "Abduction or Kidnapping involves the enticing of a person.", "Abduction or Kidnapping involves the persuading of a person.", "Abduction or Kidnapping involves the forcible seizing of a person.", "Abduction or Kidnapping involves the carrying of a person from one place to another.", "The person involved in Abduction or Kidnapping is a student.", "The person involved in Abduction or Kidnapping is faculty.", "The person involved in Abduction or Kidnapping is staff.", "The person involved in Abduction or Kidnapping is a University official.", "The action of Abduction or Kidnapping is done without the person's consent.", "Arson is the malicious burning of property on the University premises.", "Arson is the fraudulent burning of property on the University premises.", "Arson is the intentional burning of property on the University premises.", "Acts of arson include creating fires on the University premises.", "Acts of arson include setting persons afire on the University premises.", "Acts of arson include the use of open flames on the University premises.", "Acts of arson include igniting flammable materials on the University premises.", "The list of acts that constitute arson on the University premises is not limited to the mentioned activities.", "Assault is the intentional harassment of another in an attempt to commit a battery.", "Assault is the intentional degradation of another in an attempt to commit a battery.", "Assault is the intentional threat of another in an attempt to commit a battery.", "Assault is the intentional intimidation of another in an attempt to commit a battery.", "Assault involves the intentional placing of another in reasonable apprehension of receiving a battery.", "Physical contact is not required for an assault.", "Assault includes engaging in verbal or mental abuse directed toward another person.", "Assault includes attempting to engage in verbal or mental abuse directed toward another person.", "Assault includes intending to engage in verbal or mental abuse directed toward another person.", "Assault includes engaging in coercion directed toward another person or group of people.", "Assault includes attempting to engage in coercion directed toward another person or group of people.", "Assault includes intending to engage in coercion directed toward another person or group of people.", "An environment that is intimidating, fearful, or offensive is created by assault.", "Assault can occur in classrooms.", "Assault can occur in offices.", "Assault can occur in dormitories.", "Assault can occur on the University premises in general.", "Battery is the intentional use of force upon another person.", "Battery is the intentional use of violence upon another person.", "Battery includes the intentional administration of a poison to another person.", "Battery includes the intentional administration of a noxious liquid to another person.", "Battery includes the intentional administration of a noxious substance to another person.", "The purpose of battery is physical abuse.", "Battery involves violence that includes physical contact.", "The response threatens or endangers the health or safety of any person.", "Such response constitutes self-defense as an exception.", "The threatening or endangering response includes slapping.", "The threatening or endangering response includes pushing.", "The threatening or endangering response includes contact using a weapon.", "The threatening or endangering response includes contact using another instrument.", "Physical contact is required for the response to be considered threatening or endangering.", "Contempt is defined as willful disobedience to a University judicial body.", "Contempt is defined as displaying open disrespect for a University judicial body.", "Contempt includes failure to obey a written notice from the Office of Student Conduct to appear for a meeting or hearing as a part of the judicial process.", "Contempt includes failure to obey a written notice from the University Police to appear for a meeting or hearing as a part of the judicial process.", "Contempt encompasses the falsification of information before a hearing officer or board.", "Contempt encompasses the distortion of information before a hearing officer or board.", "Contempt encompasses the misrepresentation of information before a hearing officer or board.", "Contempt involves the disruption of the orderly conduct of a judicial proceeding.", "Contempt involves the interference with the orderly conduct of a judicial proceeding.", "Contempt includes the institution of a judicial proceeding in bad faith.", "Contempt includes attempting to discourage an individual's proper participation in the judicial process.", "Contempt includes attempting to discourage an individual's use of the judicial process.", "Contempt includes attempting to influence the impartiality of a member of a judicial board prior to the course of the judicial proceeding.", "Contempt includes attempting to influence the impartiality of a member of a judicial board during the course of the judicial proceeding.", "Contempt involves failure to adhere to disciplinary conditions imposed by a judicial body.", "Contempt involves failure to adhere to disciplinary conditions imposed by an administrative officer.", "Contempt involves failure to comply with disciplinary sanctions imposed by a judicial body.", "Contempt involves failure to comply with disciplinary sanctions imposed by an administrative officer.", "Grambling State University defines bullying.", "Bullying is engaging in repeated actions.", "These repeated actions cause another person to experience intimidation.", "These repeated actions include the unlawful use of physical force.", "These repeated actions include harassment.", "The harassment is severe.", "The harassment is pervasive.", "The harassment is objectively offensive.", "The harassment denies the victim equal access to Grambling State University's resources.", "The harassment denies the victim equal access to Grambling State University's opportunities.", "The purpose of this policy is to communicate to all supervisors.", "The purpose of this policy is to communicate to all employees.", "The purpose of this policy is to communicate to all students.", "The policy does not tolerate bullying behavior.", "If a violation of this policy is determined, the individual in question faces possible disciplinary actions.", "The possible disciplinary actions can range from a letter of reprimand up to and including suspension.", "Students found in violation of this policy will be disciplined.", "The discipline of students will be under applicable procedures established under the Student Code of Conduct.", "Grambling State University will not.", "Bullying may be intentional.", "Bullying may be unintentional.", "An allegation of bullying is made in some situations.", "The intention of the alleged bully is irrelevant when an allegation of bullying is made.", "The intention of the alleged bully will not be given consideration when appropriate disciplinary action is needed after an allegation of bullying.", "Grambling State University considers certain types of behavior as examples of bullying.", "The considered behaviors are examples of bullying when they are part of a pattern of conduct.", "The pattern of conduct must rise to the standard set forth previously by Grambling State University.", "Verbal Bullying includes slandering a person or his/her family.", "Verbal Bullying includes ridiculing a person or his/her family.", "Verbal Bullying includes maligning a person or his/her family.", "Verbal Bullying includes persistent name calling which is hurtful.", "Verbal Bullying includes persistent name calling which is insulting.", "Verbal Bullying includes persistent name calling which is humiliating.", "Verbal Bullying includes using a person as the butt of jokes.", "Verbal Bullying includes making remarks that would be viewed by others in the community as abusive.", "Verbal Bullying includes making remarks that would be viewed by others in the community as offensive.", "Verbal Bullying includes persistently interrupting another person.", "Verbal Bullying prevents another person's legitimate attempts to speak.", "Verbal Bullying includes the use of nicknames after being warned that the nickname is considered by the victim to be offensive.", "Verbal Bullying includes constant criticism on matters unrelated to a person's job performance.", "Verbal Bullying includes constant criticism on matters unrelated to a person's job description.", "Verbal Bullying includes constant criticism on matters that cannot be documented.", "Physical bullying includes pushing.", "Physical bullying includes shoving.", "Physical bullying includes kicking.", "Physical bullying includes poking.", "Physical bullying includes tripping.", "Physical bullying includes assault.", "Physical bullying includes threat of physical assault.", "Physical bullying includes damage to a person's work area.", "Physical bullying includes damage to a person's property.", "Gesture Bullying includes non-verbal threatening gestures.", "Approaching another person with fists clinched is considered a threatening gesture.", "Approaching another person with one or more fighting gestures is considered a threatening gesture.", "Threatening gestures could reasonably be interpreted as threatening.", "Brandishing a weapon is considered a threatening gesture.", "Making gestures that could reasonably be interpreted as amorous is considered a form of Gesture Bullying.", "Making gestures that could reasonably be interpreted as sexual in nature is considered a form of Gesture Bullying.", "Social Bullying includes engaging in verbal bullying via mail.", "Social Bullying includes engaging in verbal bullying via email.", "Social Bullying includes engaging in verbal bullying via text message.", "Social Bullying includes engaging in verbal bullying via phone.", "Social Bullying includes engaging in verbal bullying via voicemail.", "Social Bullying includes deliberately interfering with mail.", "Social Bullying includes deliberately interfering with email.", "Social Bullying includes deliberately interfering with text messages.", "Social Bullying includes deliberately interfering with phone communications.", "Social Bullying includes deliberately interfering with voicemail.", "Social Bullying includes deliberately interfering with other communication.", "Social Bullying includes spreading malicious rumors or gossip about another person.", "Social Bullying includes manipulating the workload of another person.", "The manipulation of workload is designed to cause the person to fail to perform his or her legitimate functions.", "Social Bullying includes inflicting menial tasks on an employee.", "The menial tasks inflicted are not in keeping with the employee's normal responsibilities.", "Social Bullying may include cyberbullying.", "Cyber Bullying is any activity that deliberately threatens an individual.", "Cyber Bullying is any activity that deliberately harasses an individual.", "Cyber Bullying is any activity that deliberately intimidates an individual.", "Cyber Bullying places an individual in reasonable fear of harm to the individual.", "Cyber Bullying places an individual in reasonable fear of damage to the individual's property.", "Cyber Bullying has the effect of substantially disrupting the orderly operation of the individual's daily life.", "Cyber Bullying uses electronic information and communication devices.", "E-mail messages are included in the means used for Cyber Bullying.", "Instant messaging is included in the means used for Cyber Bullying.", "Text messaging is included in the means used for Cyber Bullying.", "Cellular telephone communications are included in the means used for Cyber Bullying.", "Internet blogs are included in the means used for Cyber Bullying.", "Social media sites are included in the means used for Cyber Bullying.", "Internet chat rooms are included in the means used for Cyber Bullying.", "Internet postings are included in the means used for Cyber Bullying.", "Any conduct or behavior which threatens or endangers the health or safety of any person is considered dangerous.", "Any conduct or behavior which threatens or endangers the health or safety of any person is considered threatening.", "Any conduct or behavior which threatens or endangers the health or safety of any person is considered unsafe behavior.", "The health or safety of any person may be threatened or endangered in the University environment.", "Verbal threats to injure or harm another are considered dangerous behavior.", "Horse playing is considered dangerous behavior.", "Practical jokes are considered dangerous behavior.", "Abductions are considered dangerous behavior.", "Kidnapping is considered dangerous behavior.", "The use of dangerous weapons is strictly prohibited.", "The possession of dangerous weapons is strictly prohibited.", "The storage of dangerous weapons is strictly prohibited.", "The use of explosives is strictly prohibited.", "The possession of explosives is strictly prohibited.", "The storage of explosives is strictly prohibited.", "The use of dangerous chemicals is strictly prohibited.", "The possession of dangerous chemicals is strictly prohibited.", "The storage of dangerous chemicals is strictly prohibited.", "Dangerous weapons, explosives, and chemicals are prohibited even if they are legally possessed.", "Dangerous weapons, explosives, and chemicals are prohibited if used in a manner that harms others.", "Dangerous weapons, explosives, and chemicals are prohibited if used in a manner that threatens others.", "Dangerous weapons, explosives, and chemicals are prohibited if used in a manner that causes fear to others.", "Prohibited items include firearms.", "Prohibited items include shotguns.", "Prohibited items include B.B. guns.", "Prohibited items include paint guns.", "Prohibited items include water guns.", "Prohibited items include taser guns.", "Prohibited items include sling shots.", "Prohibited items include bows.", "Prohibited items include air pistols.", "Prohibited items include air rifles.", "Prohibited items include pistols.", "Prohibited items include rifles.", "Prohibited items include gasoline.", "Prohibited items include ammunition.", "Prohibited items include gunpowder.", "Prohibited items include firecrackers.", "Prohibited items include fireworks.", "Prohibited items include bombs.", "Prohibited items include other incendiary devices.", "The use of dangerous weapons, explosives, and chemicals is allowed for classroom instruction with restrictions.", "The use of dangerous weapons, explosives, and chemicals for classroom instruction requires express written authority.", "The President can provide express written authority for the use of dangerous weapons, explosives, and chemicals in the classroom.", "The Vice President for Student Affairs can provide express written authority for the use of dangerous weapons, explosives, and chemicals in the classroom.", "Willful destruction to property is an act that can occur.", "Negligent destruction to property is an act that can occur.", "Malicious destruction to property is an act that can occur.", "The property subjected to destruction or damage may belong to a university.", "The property subjected to destruction or damage may belong to another entity.", "Destruction or damage to property includes acts of vandalism.", "Acts of Dishonesty, Forgery and Fraud include furnishing false information to any University official.", "Acts of Dishonesty, Forgery and Fraud include furnishing false information on any University document.", "Acts of Dishonesty, Forgery and Fraud include alteration of materials.", "Acts of Dishonesty, Forgery and Fraud include misuse of University documents.", "Acts of Dishonesty, Forgery and Fraud include misuse of University records.", "Acts of Dishonesty, Forgery and Fraud include misuse of University instruments of identification.", "Acts of Dishonesty, Forgery and Fraud include misuse of any documents belonging to another person.", "Acts of Dishonesty, Forgery and Fraud include misuse of any records belonging to another person.", "Acts of Dishonesty, Forgery and Fraud include cheating.", "Acts of Dishonesty, Forgery and Fraud include plagiarism.", "Acts of Dishonesty, Forgery and Fraud include other forms of academic dishonesty.", "Acts of Dishonesty, Forgery and Fraud include tampering with the election of any University recognized student election.", "Acts of Dishonesty, Forgery and Fraud include malfeasance in a student organization.", "Acts of Dishonesty, Forgery and Fraud include misuse of elective office in a student organization.", "Acts of Dishonesty, Forgery and Fraud include misuse of appointive office in a student organization.", "Acts of Dishonesty, Forgery and Fraud include actions that affect the welfare of the University community.", "Acts of Dishonesty, Forgery and Fraud include issuing worthless checks to the University.", "Unauthorized use of the University logo without written permission of the University General Council is prohibited.", "Unauthorized use of the University seal without written permission of the University General Council is prohibited.", "Other acts not explicitly listed may also constitute Dishonesty, Forgery and Fraud.", "Insubordination is not complying with reasonable and lawful requests or directives.", "Disrespect for authority is not complying with reasonable and lawful requests or directives.", "Reasonable and lawful requests or directives are given by members of the faculty.", "Reasonable and lawful requests or directives are given by members of the staff.", "The intentional obstruction of teaching is prohibited.", "The intentional obstruction of research is prohibited.", "The intentional obstruction of administration is prohibited.", "The intentional obstruction of ceremonies is prohibited.", "The intentional obstruction of disciplinary proceedings is prohibited.", "The intentional obstruction of other University tasks and activities is prohibited.", "The intentional interruption of teaching is prohibited.", "The intentional interruption of research is prohibited.", "The intentional interruption of administration is prohibited.", "The intentional interruption of ceremonies is prohibited.", "The intentional interruption of disciplinary proceedings is prohibited.", "The intentional interruption of other University tasks and activities is prohibited.", "The intentional hindrance of teaching is prohibited.", "The intentional hindrance of research is prohibited.", "The intentional hindrance of administration is prohibited.", "The intentional hindrance of ceremonies is prohibited.", "The intentional hindrance of disciplinary proceedings is prohibited.", "The intentional hindrance of other University tasks and activities is prohibited.", "The intentional disruption of teaching is prohibited.", "The intentional disruption of research is prohibited.", "The intentional disruption of administration is prohibited.", "The intentional disruption of ceremonies is prohibited.", "The intentional disruption of disciplinary proceedings is prohibited.", "The intentional disruption of other University tasks and activities is prohibited.", "Interfering with the duties of a student is prohibited.", "Interfering with the duties of a faculty member is prohibited.", "Interfering with the duties of a staff member is prohibited.", "Interfering with the duties of a University official is prohibited.", "Withholding information vital to any investigation carried out by an authorized agent of the University is prohibited.", "Creating excessive noise which can be heard in other areas of the campus is prohibited.", "Creating excessive noise which interferes with the normal operations of the University is prohibited.", "Creating excessive noise which interferes with the University community is prohibited.", "Interfering with an approved campus demonstration is prohibited.", "Leading others to disrupt scheduled activities within the University premises is prohibited.", "Leading others to disrupt ordinary activities within the University premises is prohibited.", "Inciting others to disrupt scheduled activities within the University premises is prohibited.", "Inciting others to disrupt ordinary activities within the University premises is prohibited.", "Unauthorized entry is entry without proper permission.", "Unauthorized entry occurs into residential halls, buildings, or structures within the University premises.", "Aiding and assisting in unauthorized entry is also considered unauthorized entry.", "Aiding another person to breach the peace on university premises is an act.", "Inciting another person to breach the peace on university premises is an act.", "Aiding another person to breach the peace at functions sponsored by the University is an act.", "Inciting another person to breach the peace at functions sponsored by the University is an act.", "Abetting another person to breach the peace on university premises is an act.", "Abetting another person to breach the peace at functions sponsored by the University is an act.", "Procuring another person to breach the peace on university premises is an act.", "Procuring another person to breach the peace at functions sponsored by the University is an act.", "Assisting others to commit any act of misconduct in the University community is an act.", "Persuading others to commit any act of misconduct in the University community is an act.", "Assisting others to commit any act of misconduct in the University environment is an act.", "Persuading others to commit any act of misconduct in the University environment is an act.", "Violation of the University Alcohol and Controlled Substance Policy includes the use of alcoholic beverages on university property.", "Violation of the University Alcohol and Controlled Substance Policy includes the consumption of alcoholic beverages on university property.", "Violation of the University Alcohol and Controlled Substance Policy includes the possession of alcoholic beverages on university property.", "Violation of the University Alcohol and Controlled Substance Policy includes the purchase of alcoholic beverages on university property.", "Violation of the University Alcohol and Controlled Substance Policy includes the sale of alcoholic beverages on university property.", "Violation of the University Alcohol and Controlled Substance Policy includes the distribution of alcoholic beverages on university property.", "Violation of the University Alcohol and Controlled Substance Policy includes the use of alcoholic beverages at any of the university's activities.", "Violation of the University Alcohol and Controlled Substance Policy includes the consumption of alcoholic beverages at any of the university's activities.", "Violation of the University Alcohol and Controlled Substance Policy includes the possession of alcoholic beverages at any of the university's activities.", "Violation of the University Alcohol and Controlled Substance Policy includes the purchase of alcoholic beverages at any of the university's activities.", "Violation of the University Alcohol and Controlled Substance Policy includes the sale of alcoholic beverages at any of the university's activities.", "Violation of the University Alcohol and Controlled Substance Policy includes the distribution of alcoholic beverages at any of the university's activities.", "The university's activities may occur on or off-campus.", "Alcoholic beverages are prohibited on university property or at any of its activities, except as permitted by university regulations.", "Alcoholic beverages are prohibited on university property or at any of its activities, except as permitted by local law.", "Alcoholic beverages are prohibited on university property or at any of its activities, except as permitted by state law.", "Alcoholic beverages are prohibited on university property or at any of its activities, except as permitted by federal law.", "Alcoholic beverages may not be used by anyone under twenty-one (21) years of age.", "Alcoholic beverages may not be possessed by anyone under twenty-one (21) years of age.", "Alcoholic beverages may not be distributed to anyone under twenty-one (21) years of age.", "The university has an Alcohol and Illegal Controlled Substances Policy.", "The University Alcohol and Controlled Substance Policy prohibits the use of illicit drugs.", "The University Alcohol and Controlled Substance Policy prohibits the consumption of illicit drugs.", "The University Alcohol and Controlled Substance Policy prohibits the possession of illicit drugs.", "The University Alcohol and Controlled Substance Policy prohibits the manufacturing of illicit drugs.", "The University Alcohol and Controlled Substance Policy prohibits the purchase of illicit drugs.", "The University Alcohol and Controlled Substance Policy prohibits the sale of illicit drugs.", "The University Alcohol and Controlled Substance Policy prohibits the distribution of illicit drugs.", "The University Alcohol and Controlled Substance Policy prohibits the possession of drug paraphernalia.", "All local laws apply to the University Alcohol and Controlled Substance Policy.", "All state laws apply to the University Alcohol and Controlled Substance Policy.", "All federal laws apply to the University Alcohol and Controlled Substance Policy.", "For further details, one should refer to the University's Alcohol and Illegal Controlled Substances Policy.", "Bringing animals and pets onto the University premises is prohibited.", "Seeing-eye dogs are permitted when accompanied by their owners.", "Emotional Support and Service Assistance Animals (ESSA) are allowed under the guidelines of Policy #111.", "Policy #111 is effective as of June 19, 2018.", "For information on Emotional Support and Service Assistance Animals (ESSA), refer to the ESSA Policy.", "Appearing in public on the University premises while intoxicated is strictly prohibited.", "Appearing in public on the University premises under the influence of alcohol is strictly prohibited.", "Appearing in public on the University premises under the influence of illicit drugs is strictly prohibited.", "Any disorderly conduct on the University premises is strictly prohibited.", "The prohibition of disorderly conduct on the University premises applies regardless of whether such conduct results in injury to persons.", "The prohibition of disorderly conduct on the University premises applies regardless of whether such conduct results in injury to property.", "False reporting of emergencies can include activating a fire alarm without a real fire.", "False reporting of emergencies can include falsely reporting a bomb when there is no bomb.", "Gambling is a subject.", "Illegal gambling on university premises is strictly prohibited.", "Failure to provide personal identification is prohibited.", "Furnishing false information to any University official is prohibited.", "Furnishing false information to any faculty/staff member is prohibited.", "Furnishing false information to any office is prohibited.", "An example of prohibited action is failure to present a driver's license when requested.", "An example of prohibited action is failure to present an identification card when requested.", "The request for a driver's license or identification card can be made by a university police officer.", "Behavior is described as indecent.", "Behavior is described as obscene.", "Behavior is described as immoral.", "Behavior includes profanity.", "Disorderly conduct is prohibited.", "Lewd conduct is prohibited.", "Indecent conduct is prohibited.", "Prohibited acts include improper body exposures.", "Prohibited acts include other unspecified acts directed toward any faculty.", "Prohibited acts include other unspecified acts directed toward any staff member.", "Prohibited acts include other unspecified acts directed toward any student.", "Prohibited acts include other unspecified acts directed toward any University official.", "The use of electronic devices for unauthorized audio recording of any person is prohibited.", "The use of electronic devices for unauthorized video recording of any person is prohibited.", "Making audio recordings without a person's knowledge is prohibited when the recordings are unlawful.", "Making video recordings without a person's knowledge is prohibited when the recordings are unlawful.", "Making audio recordings without a person's effective consent is prohibited when the recordings are unlawful.", "Making video recordings without a person's effective consent is prohibited when the recordings are unlawful.", "Selling any goods or services on university premises without prior and appropriate authorization is prohibited.", "Soliciting any goods or services on university premises without prior and appropriate authorization is prohibited.", "Trading any goods or services on university premises without prior and appropriate authorization is prohibited.", "Exchanging any goods or services on university premises for monetary considerations without prior and appropriate authorization is prohibited.", "Prior and appropriate authorization is required for selling goods or services on university premises.", "Prior and appropriate authorization is required for soliciting goods or services on university premises.", "Prior and appropriate authorization is required for trading goods or services on university premises.", "Prior and appropriate authorization is required for exchanging goods or services on university premises for monetary considerations.", "Failure to obey traffic and parking regulations is punishable by the University Police Department.", "Failure to obey traffic and parking regulations is also punishable by the Office of Student Conduct.", "Punishable traffic and parking violations include operating a motor vehicle on campus while under the influence of alcohol.", "Punishable traffic and parking violations include attempting to operate a motor vehicle on campus while under the influence of alcohol.", "Punishable traffic and parking violations include operating a motor vehicle on campus while under the influence of illicit drugs.", "Punishable traffic and parking violations include attempting to operate a motor vehicle on campus while under the influence of illicit drugs.", "Punishable traffic and parking violations include reckless driving.", "Punishable traffic and parking violations include obstruction of the free flow of pedestrian traffic on university property.", "Punishable traffic and parking violations include obstruction of the free flow of pedestrian traffic at university sponsored or supervised functions.", "Punishable traffic and parking violations include obstruction of the free flow of vehicular traffic on university property.", "Punishable traffic and parking violations include obstruction of the free flow of vehicular traffic at university sponsored or supervised functions.", "Punishable traffic and parking violations include parking in improper zones.", "Applicable local traffic laws are enforced.", "Applicable state traffic laws are enforced.", "Applicable federal traffic laws are enforced.", "Trespassing involves unauthorized presence on, in, or within any building or property.", "The building or property is owned or operated by the University.", "The University's property includes residence halls.", "Trespassing also involves unauthorized entry into a facility or office.", "The facility or office is under the control of another entity.", "Trespassing further involves remaining in a facility or office after having been asked to leave.", "The act of being asked to leave is done by someone with authority over the facility or office.", "Unauthorized use of university premises is not allowed.", "Unauthorized possession of keys to any University premises is not allowed.", "Unauthorized duplication of keys to any University premises is not allowed.", "Unauthorized use of keys to any University premises is not allowed.", "Unauthorized use of university property is not allowed.", "University property includes telephones.", "University property includes vehicles.", "University property includes office equipment.", "Any violation refers to a violation of Campus Living and Housing rules.", "Participating in a demonstration on-campus or off-campus that disrupts the normal operations of the University is forbidden.", "Participating in a riot on-campus or off-campus that disrupts the normal operations of the University is forbidden.", "Participating in an activity on-campus or off-campus that disrupts the normal operations of the University is forbidden.", "Participating in an activity that infringes on the rights of other members of the University community is forbidden.", "Leading others to disrupt scheduled activities within any campus building or area is forbidden.", "Inciting others to disrupt normal activities within any campus building or area is forbidden.", "It is forbidden for any group to gather in a manner that disturbs public peace.", "It is forbidden for any group to gather in a manner that does violence to any person.", "It is forbidden for any group to gather in a manner that does violence to property.", "It is forbidden for any group to interfere with the University's faculty in the performance of their duties.", "It is forbidden for any group to interfere with the University's staff in the performance of their duties.", "Surprise attacks by a group of students on university premises are included in the forbidden activities.", "Any student who violates the law is subject to discipline from the University.", "Any student who violates university policy is subject to discipline from the University.", "Students involved in group violations will be treated as if the act occurred individually.", "Refer to Article two for information on Students’ Rights and Responsibilities regarding Speech and Expression.", "Refer to Article two for information on Students’ Rights and Responsibilities regarding Assembly and Demonstration.", "The University maintains a traditional notion regarding student dress code.", "Students are prohibited from wearing hats in classrooms.", "Students are prohibited from wearing hats in offices.", "Students are prohibited from wearing hats in assemblies.", "Students are prohibited from wearing hats in dining facilities.", "Students are prohibited from wearing hats in any building.", "Students are prohibited from wearing hats in other places where hats are not expected to be worn.", "Students are prohibited from wearing caps in classrooms.", "Students are prohibited from wearing caps in offices.", "Students are prohibited from wearing caps in assemblies.", "Students are prohibited from wearing caps in dining facilities.", "Students are prohibited from wearing caps in any building.", "Students are prohibited from wearing caps in other places where caps are not expected to be worn.", "Students are prohibited from wearing sagging pants that expose undergarments in classrooms.", "Students are prohibited from wearing sagging pants that expose undergarments in offices.", "Students are prohibited from wearing sagging pants that expose undergarments in assemblies.", "Students are prohibited from wearing sagging pants that expose undergarments in dining facilities.", "Students are prohibited from wearing sagging pants that expose undergarments in any building.", "Students are prohibited from wearing sagging pants that expose undergarments in other places where sagging pants are not expected to be worn.", "Students are prohibited from wearing other headgear in classrooms.", "Students are prohibited from wearing other headgear in offices.", "Students are prohibited from wearing other headgear in assemblies.", "Students are prohibited from wearing other headgear in dining facilities.", "Students are prohibited from wearing other headgear in any building.", "Students are prohibited from wearing other headgear in other places where other headgear is not expected to be worn.", "Students must adhere to any special dress standard set by groups presenting social programs.", "Social programs include lyceum events.", "Social programs include pageants.", "The University refers students to the Dress Code Policy for more information.", "Stealing occurs in the University environment.", "Stealing involves the attempted theft of property.", "Stealing involves the actual theft of property.", "Stealing involves unauthorized possession of property.", "Possessing stolen property when one knows it is stolen is included in theft.", "Hazing involves participation in acts that are degrading or injurious.", "Hazing includes acts in which another person is held against their will.", "Hazing endangers the mental health of another person.", "Hazing endangers the physical health of another person.", "Hazing may endanger public property.", "Hazing may endanger private property.", "The purpose of hazing is often for initiation into a group or organization.", "Hazing can also be for admission into a group or organization.", "Hazing may be a condition for continued membership in a group or organization.", "Hazing acts can include striking another person.", "Hazing acts can include beating another person.", "Hazing acts can include bruising another person.", "Hazing acts can include manning another person.", "Hazing acts can include administering other abusive treatment to another person.", "Hazing acts can include administering humiliating treatment to another person.", "Hazing acts can include threats of abusive or humiliating treatment.", "The express consent of the victim is not a defense against hazing.", "The implied consent of the victim is not a defense against hazing.", "Apathy in the presence of hazing is a violation of the rule.", "Acquiescence in the presence of hazing is a violation of the rule.", "The reference 'Refer to Hazing Policy' directs to a specific policy on hazing.", "The URL 'https://www.gram.edu/faculty/policies/docs/Hazing%20Prevention%20and%20Awareness%20Policy.pdf' provides access to the Hazing Prevention and Awareness Policy.", "Misuse of Computer Resources involves the unauthorized entry into a file.", "Misuse of Computer Resources includes using a file without authorization.", "Misuse of Computer Resources includes reading a file without authorization.", "Misuse of Computer Resources includes altering the contents of a file without authorization.", "Misuse of Computer Resources involves transferring a file without authorization for any purpose.", "Misuse of Computer Resources includes using another person's identification without authorization.", "Misuse of Computer Resources includes using another person's password without authorization.", "Misuse of Computer Resources includes using computing facilities to interfere with the work of another person.", "Misuse of Computer Resources includes using computing facilities to transmit obscene messages.", "Misuse of Computer Resources includes using computing facilities to transmit harassing messages.", "Misuse of Computer Resources includes using computing facilities to transmit unlawful messages.", "Misuse of Computer Resources includes using computing facilities to interfere with the normal operations of the University computer system.", "Misuse of Computer Resources includes using computing facilities to interfere with the network of the University.", "Misuse of Computer Resources includes using computing facilities to interfere with the services of the University.", "The Information Technology Center Policy and Procedures document should be referred to for more details.", "Tampering with safety and fire equipment is prohibited.", "Examples of safety and fire equipment include fire alarms, smoke detectors, exit signs, fire hoses, fire extinguishers, and emergency lighting equipment.", "Failing to leave a building or area during an emergency is prohibited.", "Hindering an evacuation during an emergency is prohibited.", "Hindering an investigation of an emergency is prohibited.", "Scholastic Dishonesty shall include scholastic dishonesty.", "Scholastic Dishonesty is not limited to the listed types.", "(a) Acquiring Information is a type of Scholastic Dishonesty.", "Acquiring answers for any assigned work from any unauthorized source is considered Acquiring Information.", "Working with another person(s) on any assignment when not specifically permitted by the instructor is considered Acquiring Information.", "Observing the work of other students during any examination is considered Acquiring Information.", "(b) Providing Information is a type of Scholastic Dishonesty.", "Providing answers for any assigned work prior to the time the examination is given is considered Providing Information.", "(c) Plagiarism is a type of Scholastic Dishonesty.", "Failing to credit sources used in work product in an attempt to pass off the work as one's own is considered Plagiarism.", "Attempting to receive credit for work performed by another, including papers obtained in whole or in part from individuals or other sources is considered Plagiarism.", "(d) Conspiracy is a type of Scholastic Dishonesty.", "Agreeing with one or more persons to commit any act of scholastic dishonesty is considered Conspiracy.", "(e) Fabrication of Information is a type of Scholastic Dishonesty.", "The falsification of the results obtained from research or laboratory experiment is considered Fabrication of Information.", "The written or oral presentation of results of research or laboratory experiments without the research or laboratory experiment having been performed is considered Fabrication of Information.", "(f) Violation of Departmental or College Policies is a type of Scholastic Dishonesty.", "Violation of any announced departmental or college policy relating to academic matters, including abuse or misuse of computer access of information, is considered Violation of Departmental or College Policies.", "The listing of types of Scholastic Dishonesty is not exclusive of other acts that may constitute scholastic dishonesty.", "(g) Academic Misconduct is a type of Scholastic Dishonesty.", "Any student suspected of academic misconduct on tests, examination papers, or any other assigned work will be reported to the Dean of the division of the student’s major.", "The faculty person in charge is responsible for reporting suspected academic misconduct.", "Students must always behave as responsible students in the community they reside in.", "Students must always behave as responsible students in the community they shop in.", "Students must always behave as responsible students in the community they socialize in.", "Students are expected to conduct themselves in a manner that is becoming a student at Grambling State University.", "Grambling State University has a traditional spirit.", "Students at Grambling State University may be brought before a university judicial body for any off-campus conduct deemed volatile of the university's code.", "Students at Grambling State University may be brought before a university judicial body for any conduct that reflects negatively on the University's image.", "Students at Grambling State University may be brought before a university judicial body for any behavior that reflects negatively on the University's reputation.", "The specific action or behavior will be described in all charges levied against the student at Grambling State University.", "The use of cell phones inside the classroom is prohibited.", "The use of cell phones inside official testing sites is prohibited.", "The use of cell phones during an official assembly period is prohibited.", "Placing calls on cell phones is prohibited in the classroom, official testing sites, and during an official assembly period.", "Receiving calls on cell phones is prohibited in the classroom, official testing sites, and during an official assembly period.", "Sending text messages on cell phones is prohibited in the classroom, official testing sites, and during an official assembly period.", "Receiving text messages on cell phones is prohibited in the classroom, official testing sites, and during an official assembly period.", "Conversing on cell phones is prohibited in the classroom, official testing sites, and during an official assembly period.", "Official University emergency notification messages are excluded from the prohibition of cell phone usage.", "The Electronic Devices Policy should be referred to for more information on exceptions to the prohibition of cell phone usage.", "The use of tobacco products by students is prohibited on all Grambling State University property.", "The use of tobacco products by faculty is prohibited on all Grambling State University property.", "The use of tobacco products by staff is prohibited on all Grambling State University property.", "The use of tobacco products by visitors is prohibited on all Grambling State University property.", "Tobacco products include cigarettes.", "Tobacco products include cigars.", "Tobacco products include pipes.", "Tobacco products include water pipes (hookah).", "Tobacco products include smokeless tobacco.", "Tobacco products include vapes.", "Tobacco products include e-cigarettes.", "Tobacco products include other tobacco products.", "Smoking is prohibited on all Grambling State University property.", "Violation of any University policy is considered a University Policy Violation.", "A violation includes breaking rules or regulations published in hard copy.", "A violation includes breaking rules or regulations available electronically.", "The rules or regulations are published on the University website.", "Any action or activity that violates federal law also violates the Code of Student Conduct.", "Any action or activity that violates state law also violates the Code of Student Conduct.", "Any action or activity that violates local law also violates the Code of Student Conduct.", "Actions or activities that violate federal, state, or local law can occur on-campus.", "Actions or activities that violate federal, state, or local law can occur off-campus.", "The Code of Student Conduct is violated by actions or activities that occur on-campus and violate federal, state, or local law.", "The Code of Student Conduct is violated by actions or activities that occur off-campus and violate federal, state, or local law.", "Article Five is about Judicial Procedures.", "Any member of the University community may file charges against any student for misconduct.", "Charges must be prepared in writing.", "Charges must be directed to the Office of Student Conduct.", "The Office of Student Conduct is responsible for administering the University judicial system.", "Any charge should be submitted as soon as possible after the event takes place.", "A Student Conduct Specialist may investigate to determine if the charges have merit.", "A Student Conduct Specialist may investigate to determine if the charges can be disposed of informally by mutual consent of the parties involved.", "The parties involved must find the basis acceptable to the Student Conduct Specialist for informal disposal of charges.", "A decision made by the Student Conduct Specialist to dispose of charges informally shall be final.", "There shall be no subsequent proceedings after a final decision by the Student Conduct Specialist.", "All sanctions rendered by the Student Conduct Specialist shall be final.", "All sanctions rendered by the Student Conduct Specialist shall be binding upon all involved.", "If the charges cannot be disposed of by mutual consent, the Student Conduct Specialist may serve later in the same matter as the judicial body.", "The Student Conduct Specialist may serve as a member of the judicial body in the same matter if the charges cannot be disposed of by mutual consent.", "A University registration flag may be imposed on a student's record.", "The University registration flag will be removed once all sanctions on the student's record have been completed.", "A student may be reported for violations of university rules and regulations.", "Violations of university rules and regulations by a student may require appearance before a judicial board.", "Hearings are scheduled when a student is reported for violations of university rules and regulations.", "The student reported for violations will be given at least three business-day notice to appear for the hearing.", "The three business-day notice to the student excludes Saturdays, Sundays, and state holidays.", "In the notice to appear for the hearing, the student will be provided with information about Virtual Hearings.", "Virtual Hearings will be conducted remotely.", "The Student Conduct Hearing Board will conduct the Virtual Hearings.", "The text contains the letter 'a'.", "The text contains the letter 'b'.", "The University regulation(s) was allegedly violated.", "The statement specifies the charges against the student.", "The letter 'c' is mentioned.", "The letter 'd' is mentioned.", "The letter 'e' is mentioned.", "There is a hearing with a specified date.", "There is a hearing with a specified time.", "There is a hearing at a specified place.", "There are names of witnesses against the student.", "The student is entitled to present his or her own witnesses.", "The student is entitled to cross-examine the witnesses against him or her.", "The student must provide a 24-hour notice for his or her witness or witnesses prior to the hearing.", "The student is entitled to a hearing that will be recorded by the University.", "If the student brings an attorney to the hearing, the attorney will be allowed to attend only as an advisor to the student.", "Student Due Process Policy No. 464 exists.", "Charged students are required to appear before an informal and formal judicial board.", "Charged students who fail to appear before an informal and formal judicial board without just cause shall be found responsible for the charges.", "The finding of responsibility for the charges will be based only on input from the charging party.", "Disciplinary sanctions shall be imposed on charged students who fail to appear without just cause.", "The judicial board may find that unavoidable circumstances prevented the charged students' appearance.", "If the judicial board finds that unavoidable circumstances prevented the appearance, the hearing for the charged students shall be rescheduled.", "The rescheduled hearing shall be provided with a 24-hour notice.", "Hearings shall be conducted by a judicial board.", "Hearings shall be conducted according to certain guidelines.", "Hearings normally shall be conducted in private.", "The accused student can request the presence of a representative of the student press at the hearing.", "The admission of a representative of the student press is subject to the discretion of the chairperson.", "A representative of the student press may be admitted to the hearing.", "A representative of the student press shall not have the privilege of participating in the hearing.", "Admission of any person to the hearing shall be at the discretion of the individual or entity controlling the hearing.", "The letter 'c' is mentioned.", "The judicial board includes a judicial chairperson.", "In hearings involving more than one accused student, the chairperson of the judicial board has discretion.", "The chairperson of the judicial board may permit the hearings for each student to be conducted separately.", "The discretion regarding separate hearings for each student lies with the chairperson of the judicial board.", "The complainant has the right to be assisted by any advisor they choose.", "The accused has the right to be assisted by any advisor they choose.", "The complainant must pay for their own advisor expenses.", "The accused must pay for their own advisor expenses.", "The advisor may be an attorney.", "The complainant is responsible for presenting his or her own case.", "The accused is responsible for presenting his or her own case.", "Advisors are not permitted to speak in any hearing before a judicial board.", "Advisors are not permitted to participate directly in any hearing before a judicial board.", "Any advisor who fails to adhere to the Code of Student Conduct guidelines will result in the hearing being terminated immediately.", "If the hearing is terminated immediately due to an advisor's failure to adhere to the Code of Student Conduct guidelines, the student will be found responsible for all charges.", "The complainant shall have the privilege of presenting witnesses.", "The accused shall have the privilege of presenting witnesses.", "The judicial board shall have the privilege of presenting witnesses.", "The witnesses are subject to the right of cross examination by the judicial board.", "Pertinent records may be accepted as evidence for consideration by a judicial board.", "Exhibits may be accepted as evidence for consideration by a judicial board.", "Written statements may be accepted as evidence for consideration by a judicial board.", "The acceptance of pertinent records, exhibits, and written statements as evidence is at the discretion of the chairperson.", "The chairperson is a part of the judicial board.", "All procedural questions are subject to a final decision.", "The final decision is made by an unspecified entity.", "The individual holds the position of chairperson.", "The chairperson is associated with the judicial board.", "III is the Roman numeral for the number three.", "After the hearing, the judicial board shall determine whether the student has violated each section of the Student Code with which the student is charged.", "The determination by the judicial board shall be by majority vote if the judicial board consists of more than one person.", "The judicial board shall make a determination.", "The determination by the judicial board is based on the likelihood of a violation.", "It must be more likely that the accused student violated the Code of Student Conduct.", "There shall be a single verbatim record of all hearings before the judicial board.", "The verbatim record may be in the form of a tape recording.", "All hearings before the judicial board can be informal or formal.", "The university shall own the verbatim record of all hearings.", "The University may implement an emergency procedure.", "Hearings are allowed to be set forth.", "Hearings are allowed to be held.", "Hearings must be set forth prior to the end of the respective semester.", "Hearings must be held prior to the end of the respective term.", "The respective semester is the one in which the violation occurs.", "The respective term is the one in which the violation occurs.", "There shall be a single verbatim record of all hearings before the judicial board.", "The verbatim record may be in the form of a tape recording.", "The record of the hearings before the judicial board shall be the property of the University.", "The University may implement an emergency procedure.", "The emergency procedure is to allow hearings to be set forth.", "The emergency procedure is to allow hearings to be held.", "Hearings may be held prior to the end of the respective semester.", "Hearings may be held prior to the end of the respective term.", "The respective semester or term is the one in which the violation occurs.", "The letter 'G' is referred to.", "Article Six is titled 'Disciplanary Sanctions'.", "Sanctioning is intended to accomplish an aim.", "There are six aims that sanctioning is intended to accomplish.", "The goal is to make sure the sanctioned student has learned from the experience.", "The goal is to educate the sanctioned student so that the student does not commit the violation again.", "The goal is to offer the sanctioned student the opportunity to make good on a mistake.", "The goal is to ensure that the University's expectations regarding appropriate behavior are clear.", "The goal is to educate the sanctioned student concerning how the student's behavior impacts others in the community.", "The goal is to protect the University community from people who may harm others.", "The goal is to protect the University community from people who may interfere with the University's educational mission.", "Disciplinary sanctions are punitive or corrective measures.", "Disciplinary sanctions are imposed in response to a violation of rules, norms, or standards.", "University officials are authorized by the President to impose sanctions upon students.", "University officials may impose sanctions upon students prior to a judicial hearing.", "University officials may impose sanctions upon students after a judicial hearing.", "University officials may impose one or more penalties for a student.", "University officials may recommend one or more penalties for a student.", "A student with disciplinary action pending is not eligible for refunds after the 14th class day for Fall semester.", "A student with disciplinary action pending is not eligible for refunds after the 14th class day for Spring semester.", "A student suspended for disciplinary reasons is not eligible for refunds after the 14th class day for Fall semester.", "A student suspended for disciplinary reasons is not eligible for refunds after the 14th class day for Spring semester.", "A student with disciplinary action pending is not eligible for refunds after the 7th class day for summer sessions.", "A student suspended for disciplinary reasons is not eligible for refunds after the 7th class day for summer sessions.", "Expulsion is a permanent dismissal.", "Expulsion is from the University.", "Suspension is a dismissal from the University.", "Suspension lasts for a specified period of time.", "Dismissal from the University is for an unspecified time period.", "After one year, a student may request a review of their file.", "The purpose of the file review request is for readmission consideration.", "Interim Suspension is a temporary suspension.", "A hearing will follow the Interim Suspension.", "A suspension is revoked under certain circumstances.", "A suspension is revoked if a student agrees to remain at the University under certain conditions.", "A suspension is revoked as long as the student does not violate certain prescribed conditions.", "A hold on registration is a sanction.", "A hold on transcript is a sanction.", "The sanction of a hold on registration is used until all monies owed to the University have been paid.", "The sanction of a hold on transcript is used until all fines owed to the University have been paid.", "The sanctions remain in place until such other obligations owed to the University have been fulfilled.", "A student may be assessed a monetary sanction.", "The monetary sanction for a student must be reasonable.", "The monetary sanction is for violating certain rules.", "The rules are specified in the Code of Student Conduct.", "A student may be required to provide services without pay.", "The required services may be on the campus or off the campus.", "The requirement to provide services is for a specific period of time.", "The reason for requiring a student to provide services is for violating the Code of Student Conduct rules.", "A student is subjected to a time period of restrictions or conditions.", "The University authorities will determine if the student's behavior has improved after this time period.", "A student or organization is held accountable for damage.", "The damage for which a student or organization is held accountable can be public.", "The damage for which a student or organization is held accountable can be private.", "The damage is something that the student or organization has damaged.", "The damage is something that the student or organization has destroyed.", "A student is given behavioral counseling.", "Behavioral counseling for a student can be on a regular basis.", "Behavioral counseling for a student can be by appointment.", "An educational assignment may be given to a student.", "An educational assignment may be limited to attendance.", "An educational assignment may involve participation in alcohol education programs.", "An educational assignment may involve participation in drug education programs.", "An educational assignment may include workshops.", "An educational assignment may include panel discussions.", "An educational assignment may require writing letters of apology.", "An educational assignment may require writing reflective essays.", "Include", "But", "A restraining order is an order prohibiting a student from entering the University premises.", "The President or the President's designee issues the restraining order.", "The University premises exclude public streets or roadways.", "A student is warned that further misconduct may result in more severe disciplinary action.", "The warning to the student is issued verbally and/or in writing.", "The action of warning the student is termed as a Verbal/Written Reprimand.", "Loss of Privilege involves the withdrawal of a privilege.", "Loss of Privilege involves the withdrawal of the use of a service.", "Loss of Privilege involves the withdrawal of participation in an activity.", "Loss of Privilege is for a specific period of time.", "The period of time for Loss of Privilege is consistent with the offense committed.", "Loss of Privilege aims at the rehabilitation of the student.", "The suspension is of participation in official extracurricular activities.", "The suspension includes participation in official extracurricular activities.", "The suspension is not limited to participation in official extracurricular activities.", "The student is prohibited from joining a registered student organization.", "The student is prohibited from attending meetings of a registered student organization.", "The student is prohibited from attending functions of a registered student organization.", "The student is prohibited from participating in official athletic extracurricular activities.", "The student is prohibited from participating in official non-athletic extracurricular activities.", "A student is suspended from on-campus housing privileges.", "The suspension from on-campus housing privileges is for a specific period of time.", "The suspension from on-campus housing privileges requires the student to seek off-campus housing.", "An administrative withdrawal is an official process where a student is withdrawn from the University.", "Various reasons can lead to an administrative withdrawal.", "A significant threat posed by the student to self or others of the University community can lead to administrative withdrawal.", "Failing to pay all financial obligations to the University by a designated date can lead to administrative withdrawal.", "Failing to answer University summons can lead to administrative withdrawal.", "Failing to address allegations of violations can lead to administrative withdrawal.", "Failing to perform assigned University community service can lead to administrative withdrawal.", "Failing to complete mandatory counseling can lead to administrative withdrawal.", "Failing to abide by the Code of Student Conduct can lead to administrative withdrawal.", "A student who is administratively withdrawn after the census date is assigned the grade of 'W' in all courses.", "Students who are withdrawn on an involuntary basis are subject to the same refund policies as other students.", "A student is banned from an individual building or buildings.", "A student is banned from an event.", "The ban on a student can be permanent.", "The ban on a student can be for a specific period of time.", "A special note refers to an interim suspension.", "Students may be disruptive.", "Students may be dangerous to themselves.", "Students may threaten or attempt suicide.", "Students may be dangerous to others.", "Students may be dangerous to property.", "Students may be dangerous to the stability and continuance of normal University functions.", "The President of the University has the authority to suspend students.", "The President’s designee may suspend students.", "The President or the President’s designee may suspend students immediately on an interim basis.", "The President or the President’s designee may suspend students without providing the Normal Hearing Notice.", "The Director of Student Conduct will issue a letter.", "The letter from the Director of Student Conduct will constitute Normal Hearing Notice.", "The facts and evidence may suggest that the student's continued presence on University premises constitute imminent or clear and present danger.", "The danger may be to the student themselves.", "The danger may be to others.", "The danger may be to property.", "The danger may be to the stability and continuance of normal University functions.", "The President of the University has the authority to issue a Restraining Order.", "The President's designee may have the authority to issue a Restraining Order.", "A Restraining Order may restrict students from the University premises.", "The President or the President's designee may issue a Restraining Order against the students prior to the normal judicial hearing.", "The President or the President's designee may issue a Restraining Order against the students after the normal judicial hearing.", "The President or the President's designee may find it necessary to issue a Restraining Order after the normal judicial hearing.", "The interim suspension rule is a specific rule that can be invoked.", "The student must be given the opportunity to discuss the incident with a University official.", "The discussion with a University official must occur before the interim suspension is applied.", "Any student suspended under the interim suspension rule has the right to a hearing.", "The hearing must be on the merits of the case.", "The hearing must take place within five business days of the suspension.", "Students who endanger their own physical well-being shall be required to provide a Psychiatric Evaluation to the Director of the Office of Student Conduct.", "The Psychiatric Evaluation must be signed by a licensed mental health professional.", "The Psychiatric Evaluation must indicate that the student is not a threat to themselves.", "The Psychiatric Evaluation must indicate that the student is not a threat to the campus community.", "The parents of the student are advised that threatening and/or attempting suicide is a violation of the Code of Student Conduct.", "The legal guardian of the student is advised that threatening and/or attempting suicide is a violation of the Code of Student Conduct.", "The student is advised that threatening and/or attempting suicide is a violation of the Code of Student Conduct.", "Threatening and/or attempting suicide may result in disciplinary action by the University.", "Disciplinary action can be noted on academic transcripts.", "Academic transcripts are records of a student's academic performance.", "In severe cases of misconduct, a student may be suspended.", "In severe cases of misconduct, a student may be expelled.", "System universities shall note the suspension or expulsion on the student's academic transcript.", "The note shall be made in a specified manner as follows.", "The student is ineligible to enroll.", "It will be noted when a student is permanently dismissed from the university.", "The permanent dismissal of the student from the university is for disciplinary reasons.", "A student is eligible to return.", "The return is for a specific semester.", "The return is for a specific year.", "A student will be noted as 'suspended for disciplinary reasons' for a specified period of time.", "The transcript will indicate which semester the student will be eligible to return.", "In cases where the student is not suspended academically, but is suspended for disciplinary reasons, the transcript will contain a note.", "The transcript note will indicate that the student cannot return until some future semester.", "All system universities shall employ the notations above.", "The notations above will be used on student academic transcripts.", "The system universities shall begin employing the notations on student academic transcripts with the Spring semester.", "Notation of disciplinary action on academic transcripts may affect eligibility to enroll at other higher education institutions.", "Notation of disciplinary action on academic transcripts may not affect eligibility to enroll at other higher education institutions.", "The alcohol/substance abuse program is mandatory.", "The University has a discipline process.", "The discipline process of the University includes an educational component.", "Students involved in alcohol violations are required to participate in the Student Counseling Center's Alcohol and Substance Abuse Program.", "Students involved in drug violations are required to participate in the Student Counseling Center's Alcohol and Substance Abuse Program.", "The Student Counseling Center offers an Alcohol and Substance Abuse Program.", "Attendance at all sessions/workshops or other activities as assigned is mandatory for students.", "The students required to participate in the program are those because of University disciplinary action.", "Participation in the program is in addition to any fine or other disciplinary actions that may have been imposed on the students.", "Failure to comply with the mandatory requirement by the stated deadline may result in additional disciplinary action.", "The additional disciplinary action may be imposed by the University.", "The additional disciplinary action may include disciplinary suspension.", "The letter 'H' is referred to.", "A decision reached by the Judicial Hearing Board may be appealed.", "A sanction imposed by the Director of Student Conduct may be appealed.", "The accused student may appeal within three (3) business days of the decision.", "Appeals by the accused student shall be in writing.", "Appeals are addressed to the Chairperson of the Administrative Appeals Board.", "Written appeals are submitted to the Office of the Vice President for Student Affairs.", "The Administrative Appeals Board shall consist of a chairperson.", "The Administrative Appeals Board shall include one (1) faculty representative.", "The Administrative Appeals Board shall include one (1) staff representative.", "The Administrative Appeals Board shall include one (1) student representative.", "The Vice President for Student Affairs appoints the representatives to the Administrative Appeals Board.", "Criteria for filing an appeal are limited.", "The rights of the student were violated.", "The violation of the student's rights occurred during the hearing.", "There was a process.", "There were hearing procedural errors.", "There is new material evidence.", "The new material evidence could not have been discovered at the time of the hearing.", "The evidence did not support the decision.", "The sanctions imposed were not appropriate for the violation.", "The sanctions were made in an arbitrary manner.", "The sanctions were made in a capricious manner.", "All appeals shall be limited to review of the verbatim record of the initial hearing.", "The chairperson of the Administrative Appeals Board may accept the student's request for an appeal based upon the merits of written justification.", "The chairperson of the Administrative Appeals Board may reject the student's request for an appeal based upon the merits of written justification.", "If a request for an appeal is granted, the Chairperson of the Administrative Appeals Board shall set a date for the review.", "If a request for an appeal is granted, the Chairperson of the Administrative Appeals Board shall set a time for the review.", "If a request for an appeal is granted, the Chairperson of the Administrative Appeals Board shall set a place for the review.", "The Chairperson of the Administrative Appeals Board shall set the date, time, and place for the review within a reasonable time.", "The Administrative Appeals Board is to review the findings of the disciplinary hearing board.", "The Administrative Appeals Board is to review the decision of the disciplinary hearing board.", "The Administrative Appeals Board is to review the recommendation of the disciplinary hearing board.", "The complete record of the hearing before the Judicial Hearing Board panel shall be made available to the Administrative Appeals Board.", "The evidence presented before the Judicial Hearing Board panel shall be made available to the Administrative Appeals Board.", "The Vice President for Student Affairs or the Vice President's designee shall be present at the Administrative Appeals Board hearing.", "If an appeal is upheld by the Administrative Appeals Board, the matter shall be returned to the original Judicial Hearing Board.", "The original Judicial Hearing Board is responsible for re-opening the matter.", "The re-opening of the matter by the original Judicial Hearing Board allows reconsideration of the original determination.", "The re-opening of the matter by the original Judicial Hearing Board allows reconsideration of the original sanction or sanctions.", "An appeal can be granted by the Chairperson of the Administrative Hearing Board.", "If an appeal is not granted by the Chairperson of the Administrative Hearing Board, the sanction imposed shall be considered final.", "If an appeal is not granted by the Chairperson of the Administrative Hearing Board, the sanction imposed shall be binding upon all involved.", "Students exist.", "A student has the right to appeal against the recommendation of the Administrative Appeals Board.", "The reasons for appeal must be based on the criteria listed in #2 of the referenced article.", "To appeal, a student must give written notification to the Office of the President.", "The written notification must include the student's intent to appeal.", "The written notification must include the student's reasons for appealing.", "The student must submit the written notification within three business days after receiving notice of the finding.", "The student must submit the written notification within three business days after receiving notice of the decision.", "The student must submit the written notification within three business days after receiving notice of the recommendation of the Administrative Appeals Board.", "Late notification of intent to appeal will be submitted to the Office of the President.", "Late notification of intent to appeal may be accepted or rejected.", "The acceptance or rejection of a late notification will occur after hearing the student's reasons for failing to comply with the above statement.", "The right is a concept.", "If the request for an appeal is granted, a date will be set.", "If the request for an appeal is granted, a time will be set.", "If the request for an appeal is granted, a place will be set.", "The President or the President's designee will set the date, time, and place.", "The review will be for the findings of the Administrative Appeals Board.", "The review will be for the decision of the Administrative Appeals Board.", "The review will be for the recommendation of the Administrative Appeals Board.", "The President may make sanctions at the President's discretion.", "The designee of the President may make sanctions at the designee's discretion.", "Approve the recommendation of the Administrative Appeals Board.", "Amend the recommendation and approve it.", "Return the recommendation to the original Judicial Hearing Board for re-opening.", "Allow for reconsideration of the original determination by the original Judicial Hearing Board.", "Allow for reconsideration of the original sanction(s) by the original Judicial Hearing Board.", "The President is the Chief Executive Officer of the University.", "The President holds the ultimate authority in matters of student discipline at the University.", "It will be at the discretion of the President or the President's designee to decide whether a student remains under suspension pending the outcome of the appeal.", "The President or the President's designee will consider factors when deciding on the student's suspension status.", "The factors include the nature of the violation.", "The factors include interference with the University's educational mission.", "The factors include the safety and welfare of other members of the University community.", "Each institution is authorized to establish policies governing student conduct.", "Each institution is authorized to establish regulations governing student conduct.", "Students shall have due process in disciplinary matters.", "A student who exhausted all due process procedures at the institutional level may appeal the student's grievance to the Board of Supervisors.", "A student may appeal to the Board of Supervisors if the sanction is one of suspension from the university for a period of one academic year.", "A student may appeal to the Board of Supervisors if the sanction is of greater severity than suspension for one academic year.", "The student must present the student's appeal to the System President of the University of Louisiana System within thirty (30) days after all due process procedures have been exhausted at the institutional level.", "The staff shall review the due process proceedings from the institution.", "The staff shall submit recommendations to the Board of Trustees for the University of Louisiana System.", "If the request for appeal is granted, the System President or the System President's designee shall set a date, time, and place to review the findings.", "The review by the System President or the System President's designee shall include the decision and recommendation of the President of Grambling State University.", "The review by the System President or the System President's designee shall take place within a reasonable time after the appeal is granted.", "The complete records of the case shall be made available for use by the System staff.", "The complete records of the case shall be made available for use by the Board of Trustees.", "The System Office may request the presence of an individual involved in the case.", "The System Office may request the presence of an administrator involved in the case.", "The System Office may request the presence of a student involved in the case.", "If the decision of the Judicial Hearing Board is upheld, then the sanction will be imposed as of the original date unless the President affixes a different sanction or date.", "If the decision of the Administrative Appeals Board is upheld, then the sanction will be imposed as of the original date unless the President affixes a different sanction or date.", "Students suspended from the University of Louisiana System are not eligible for refunds after the 14th class day for Fall and Spring semesters.", "Students expelled from the University of Louisiana System are not eligible for refunds after the 14th class day for Fall and Spring semesters.", "Students suspended from the University of Louisiana System are not eligible for refunds after the 7th class day for summer sessions.", "Students expelled from the University of Louisiana System are not eligible for refunds after the 7th class day for summer sessions.", "The document is titled ARTICLE EIGHT.", "Records exist.", "Records must be created for all cases of student misconduct that are reported.", "Disciplinary records are considered academic records.", "Disciplinary records are protected by the Family Educational Rights and Privacy Act (FERPA).", "Disciplinary records may be released to university officials.", "Disciplinary records are released to university officials on a need-to-know basis only.", "All disciplinary records are the property of Grambling State University.", "The disciplinary records are maintained in the Office of Student Conduct at Grambling State University.", "Grambling State University reserves the right to maintain these records for any time.", "The duration for which Grambling State University maintains these records depends on the severity of the infraction.", "Disciplinary records of major offenses involving criminal charges will be maintained indefinitely by Grambling State University.", "Disciplinary records of major offenses involving suspensions and expulsions will be maintained indefinitely by Grambling State University.", "A tape recording shall be made of every judicial board hearing.", "The tape recording shall be the property of the University.", "The complainant shall not be allowed to make a separate recording.", "The accused shall not be allowed to make a separate recording.", "Under no circumstances will a copy of the tape recording be released.", "A copy of the tape recording may be released if the records are subpoenaed by a court order.", "The text refers to 'Article Nine'.", "Interpretation is a distinct concept.", "Revision is a distinct concept.", "The President is responsible for shaping the University's mission.", "The President is responsible for shaping the academic standards of the University.", "The President cooperates with the Board of Supervisors for the University of Louisiana System.", "The Board of Supervisors is for the University of Louisiana System.", "The President has final authority over all employees of the University.", "The President has final authority over all students of the University.", "The President is charged with the responsibility of maintaining appropriate standards of student conduct at the University.", "Any question of interpretation regarding the Code of Student Conduct shall be referred to the Office of Student Conduct.", "The Office of Student Conduct shall make the final determination on the question of interpretation regarding the Code of Student Conduct.", "The Code of Student Conduct shall be reviewed every two years.", "The review of the Code of Student Conduct shall be under the direction of the Office of Student Conduct.", "There is a policy on hazing.", "No chapter associated with a university recognized organization shall conduct any activity which can be described as hazing.", "No team associated with a university recognized organization shall conduct any activity which can be described as hazing.", "No club associated with a university recognized organization shall conduct any activity which can be described as hazing.", "No colony associated with a university recognized organization shall conduct any activity which can be described as hazing.", "No unit associated with a university recognized organization shall conduct any activity which can be described as hazing.", "No student associated with a university recognized organization shall conduct any activity which can be described as hazing.", "No alumnus associated with a university recognized organization shall conduct any activity which can be described as hazing.", "No alumna associated with a university recognized organization shall conduct any activity which can be described as hazing.", "No advisers associated with a university recognized organization shall conduct any activity which can be described as hazing.", "No other persons associated with a university recognized organization shall conduct any activity which can be described as hazing.", "No chapter associated with a university sponsored organization shall conduct any activity which can be described as hazing.", "No team associated with a university sponsored organization shall conduct any activity which can be described as hazing.", "No club associated with a university sponsored organization shall conduct any activity which can be described as hazing.", "No colony associated with a university sponsored organization shall conduct any activity which can be described as hazing.", "No unit associated with a university sponsored organization shall conduct any activity which can be described as hazing.", "No student associated with a university sponsored organization shall conduct any activity which can be described as hazing.", "No alumnus associated with a university sponsored organization shall conduct any activity which can be described as hazing.", "No alumna associated with a university sponsored organization shall conduct any activity which can be described as hazing.", "No advisers associated with a university sponsored organization shall conduct any activity which can be described as hazing.", "No other persons associated with a university sponsored organization shall conduct any activity which can be described as hazing.", "No chapter associated with a university recognized organization shall condone any activity which can be described as hazing.", "No team associated with a university recognized organization shall condone any activity which can be described as hazing.", "No club associated with a university recognized organization shall condone any activity which can be described as hazing.", "No colony associated with a university recognized organization shall condone any activity which can be described as hazing.", "No unit associated with a university recognized organization shall condone any activity which can be described as hazing.", "No student associated with a university recognized organization shall condone any activity which can be described as hazing.", "No alumnus associated with a university recognized organization shall condone any activity which can be described as hazing.", "No alumna associated with a university recognized organization shall condone any activity which can be described as hazing.", "No advisers associated with a university recognized organization shall condone any activity which can be described as hazing.", "No other persons associated with a university recognized organization shall condone any activity which can be described as hazing.", "No chapter associated with a university sponsored organization shall condone any activity which can be described as hazing.", "No team associated with a university sponsored organization shall condone any activity which can be described as hazing.", "No club associated with a university sponsored organization shall condone any activity which can be described as hazing.", "No colony associated with a university sponsored organization shall condone any activity which can be described as hazing.", "No unit associated with a university sponsored organization shall condone any activity which can be described as hazing.", "No student associated with a university sponsored organization shall condone any activity which can be described as hazing.", "No alumnus associated with a university sponsored organization shall condone any activity which can be described as hazing.", "No alumna associated with a university sponsored organization shall condone any activity which can be described as hazing.", "No advisers associated with a university sponsored organization shall condone any activity which can be described as hazing.", "No other persons associated with a university sponsored organization shall condone any activity which can be described as hazing.", "Acts 635, 637, 640 were from the 2018 Regular Session of the Louisiana Legislature.", "Act 382 was from the 2019 Regular Session of the Louisiana Legislature.", "The 2019 Board of Regents Uniform Policy on Hazing exists.", "The University of Louisiana System Policy on Hazing exists.", "The university reaffirms its policy against hazing of any student enrolled at Grambling State University.", "Hazing is prohibited for any student enrolled at Grambling State University.", "Violations of the anti-hazing policy can result in disciplinary actions imposed by the organization.", "Violations of the anti-hazing policy can result in disciplinary actions imposed by Grambling State University.", "Violations of the anti-hazing policy can result in criminal charges.", "Each organization must adopt the Hazing Prevention Policy that Grambling State University has adopted as a condition of operating at the institution.", "The Hazing Prevention Policy includes possible institutional sanctions against the organization in the event of a reported or confirmed hazing incident.", "The Hazing Prevention Policy includes a policy that prohibits hazing.", "The content provided is labeled as 'Definitions.'", "The health of a student is considered for various purposes.", "The safety of a student is considered for various purposes.", "One purpose is for pledging.", "Another purpose is for being initiated into an organization.", "A further purpose is for affiliating with an organization.", "A purpose is for holding office in an organization.", "A purpose is for maintaining membership in an organization.", "The organizations in question have members who are students at an educational institution.", "The organizations in question may include students at an educational institution as members.", "The statement applies to all organizations, including but not limited to any specific types mentioned.", "The person knew that such an act endangers the physical health or safety of the other person.", "The person should have known that such an act endangers the physical health or safety of the other person.", "The act causes severe emotional distress to the other person.", "The act was associated with pledging.", "The act was associated with being initiated into an organization.", "The act was associated with affiliating with an organization.", "The act was associated with participating in an organization.", "The act was associated with holding office in an organization.", "The act was associated with maintaining membership in an organization.", "Hazing includes acts associated with pledging.", "Hazing includes acts associated with being initiated into an organization.", "Hazing includes acts associated with affiliating with an organization.", "Hazing includes acts associated with participating in an organization.", "Hazing includes acts associated with holding office in an organization.", "Hazing includes acts associated with maintaining membership in an organization.", "Physical brutality is an act that can be associated with hazing.", "Whipping is a form of physical brutality.", "Beating is a form of physical brutality.", "Paddling is a form of physical brutality.", "Striking is a form of physical brutality.", "Branding is a form of physical brutality.", "Electric shocking is a form of physical brutality.", "Placing of a harmful substance on the body is a form of physical brutality.", "Activities similar to whipping, beating, paddling, striking, branding, electric shocking, and placing of a harmful substance on the body are forms of physical brutality.", "Physical activity subjects the other person to an unreasonable risk of harm.", "Physical activity adversely affects the physical health of the individual.", "Physical activity causes severe emotional distress to the individual.", "Examples of physical activity include sleep deprivation.", "Examples of physical activity include exposure to the elements.", "Examples of physical activity include confinement in a small space.", "Examples of physical activity include calisthenics.", "Activity involves consumption of food.", "Activity involves consumption of liquid.", "Activity involves consumption of any other substance.", "The consumption includes, but is not limited to, an alcoholic beverage.", "The consumption includes, but is not limited to, a drug.", "The activity subjects the individual to an unreasonable risk of harm.", "The risk of harm adversely affects the physical health of the individual.", "The risk of harm adversely affects the safety of the individual.", "The risk of harm causes severe emotional distress to the individual.", "Activity induces an individual to perform a task.", "Activity causes an individual to perform a task.", "Activity requires an individual to perform a task.", "The task involves the commission of a crime.", "The task involves an act of hazing.", "Physical activity that is normal is not considered 'hazing'.", "Physical activity that is customary is not considered 'hazing'.", "Physical activity that is necessary for a person's training is not considered 'hazing'.", "Physical activity that is necessary for participation in an athletic program is not considered 'hazing'.", "Physical activity that is necessary for participation in a physical education program is not considered 'hazing'.", "Physical activity that is necessary for participation in a military training program is not considered 'hazing'.", "Physical activity that is necessary for participation in a similar program is not considered 'hazing'.", "The athletic program must be sanctioned by the postsecondary education institution.", "The physical education program must be sanctioned by the postsecondary education institution.", "The military training program must be sanctioned by the postsecondary education institution.", "The similar program must be sanctioned by the postsecondary education institution.", "An organization is defined as a fraternity.", "An organization is defined as a sorority.", "An organization is defined as an association.", "An organization is defined as a corporation.", "An organization is defined as an order.", "An organization is defined as a society.", "An organization is defined as a corps.", "An organization is defined as a cooperative.", "An organization is defined as a club.", "An organization is defined as a service group.", "An organization is defined as a social group.", "An organization is defined as a band.", "An organization is defined as a spirit group.", "An organization is defined as an athletic team.", "An organization is defined as a similar group whose members are primarily students at a postsecondary education institution.", "An organization is defined as a similar group whose members are former students of a postsecondary education institution.", "The national or parent organization is included in this definition.", "Any of the underlying entities is a sanctioned member of the national or parent organization.", "Any of the underlying entities is a recognized member of the national or parent organization.", "The membership status of the underlying entities applies at the time of the hazing.", "Pledging is an action related to becoming a member of an organization.", "Pledging is an activity related to becoming a member of an organization.", "Recruitment is related to pledging.", "Rushing is related to pledging.", "Authority is appropriate.", "Grambling State University Police can be contacted at 274-2222 on campus.", "Grambling State University Police are available for contact.", "The Roman numeral 'II' represents the number 2.", "A 911 Public Safety Answering Point is defined in Title 33 of the Louisiana Revised Statutes.", "If an incident occurs off campus, the appropriate contact is a 911 Public Safety Answering Point.", "Emergency medical personnel are individuals or groups.", "Emergency medical personnel are trained to provide medical services during emergencies.", "Reckless behavior is an activity or behavior.", "A reasonable person knew or should have known that the activity or behavior may result in injury to another.", "Reckless behavior includes excessive consumption of alcohol.", "Reckless behavior includes binge drinking.", "Reckless behavior includes drag racing.", "Reckless behavior includes consumption of any controlled dangerous substance.", "Reckless behavior includes acts of hazing.", "Reckless behavior includes other similar activities.", "Serious bodily injury is a type of bodily injury.", "Serious bodily injury involves unconsciousness.", "Serious bodily injury involves extreme physical pain.", "Serious bodily injury involves protracted and obvious disfigurement.", "Serious bodily injury involves protracted loss or impairment of the function of a bodily member.", "Serious bodily injury involves protracted loss or impairment of the function of an organ.", "Serious bodily injury involves protracted loss or impairment of the function of a mental faculty.", "Serious bodily injury involves death.", "Serious bodily injury involves a substantial risk of death.", "Prevention programs exist.", "Awareness programs exist.", "Educational programs exist.", "Each new student shall be provided with educational information on the dangers of hazing.", "Each new student shall be provided with educational information on the prohibition of hazing.", "Educational information on the dangers and prohibition of hazing shall be provided during the new student orientation process.", "Educational information on the dangers and prohibition of hazing shall be provided during First Year Experience courses.", "Information on the dangers and prohibition of hazing shall be provided as a handbook.", "Information on the dangers and prohibition of hazing shall be provided as a section in the FYE Book.", "If the new student receiving the information is a minor, the information shall also be provided to the student's parent.", "If the new student receiving the information is a minor, the information shall also be provided to the student's legal guardian.", "Beginning in the fall semester of 2019, each new student shall be provided educational information on the dangers of hazing.", "Beginning in the fall semester of 2019, each new student shall be provided educational information on the prohibition of hazing.", "Educational information on the dangers and prohibition of hazing shall be provided in person at the first convocation.", "Educational information on the dangers and prohibition of hazing shall be provided at the first Residence Hall Meetings.", "Educational information on the dangers and prohibition of hazing shall be provided electronically through the campus email system.", "Each registered campus organization shall provide annually at least one hour of hazing prevention education.", "The hazing prevention education shall be provided to all members of the registered campus organization.", "The hazing prevention education shall be provided to all prospective members of the registered campus organization.", "The hazing prevention education shall be provided to anyone who is employed by the registered campus organization.", "The hazing prevention education shall be provided to anyone who volunteers with the registered campus organization.", "The definition of a registered campus organization is provided above in the Policy.", "The definition of a registered campus organization is provided in R.S. 17:1.", "Education may be provided in person.", "Education may be provided electronically.", "Education may be provided in both in person and electronically.", "Each organization shall submit a report annually.", "The report must be submitted to the Office of Student Leadership & Engagement.", "The organization is affiliated with the Office of Student Leadership & Engagement.", "The report is relative to the students and volunteers receiving education.", "An attestation of the student receiving the education must evidence the report.", "The Office of Student Leadership & Engagement will sponsor a Hazing Prevention Program each fall semester.", "The Office of Student Leadership & Engagement will sponsor a Hazing Prevention Program each spring semester.", "Attendance at the Hazing Prevention Program is required for all students interested in participating in any university-sponsored organization.", "The hazing prevention education is required under certain provisions.", "The hazing prevention education shall include information about criminal penalties for the crime of criminal hazing.", "Information about the obligations under the law shall be provided to organizations.", "The obligations under the law include the duty to investigate and report.", "Information about the possible loss of funding applicable to organizations under the Hazing Laws shall be provided.", "Information about other penalties applicable to organizations under the Hazing Laws shall be provided.", "There is a requirement for reporting.", "It is the duty of all current student organization members to report immediately any violation of this policy to the Office of Student Leadership and Engagement.", "It is the duty of all potential student organization members to report immediately any violation of this policy to the Office of Student Leadership and Engagement.", "It is the duty of all pledges to report immediately any violation of this policy to the Office of Student Leadership and Engagement.", "The report of any violation of this policy must be made in writing.", "The Office of Student Leadership and Engagement shall investigate any violation of this policy.", "The Office of Student Affairs shall provide support for the investigation of any violation of this policy by the Office of Student Leadership and Engagement.", "Appropriate disciplinary action will be taken as needed after the investigation of any violation of this policy.", "The Office of Student Leadership & Engagement at Grambling State University receives reports alleging the commission of hazing.", "The reports allege the commission of hazing by one or more members of an organization.", "The organization is organized and operating at Grambling State University.", "Once a report is received, Grambling State University shall report the alleged hazing to the law enforcement agency.", "The law enforcement agency has jurisdiction in the place where the alleged hazing occurred.", "Grambling State University shall report the alleged hazing as soon as practicable under the circumstances.", "Information reported to law enforcement includes all details received by the organization relative to the alleged incident.", "No information is redacted in the report to law enforcement.", "The report to law enforcement includes the name of all individuals alleged to have committed the act or acts of hazing.", "The Office of Student Leadership & Engagement will document in writing all actions taken with regards to the report.", "The documentation includes the date the report was received.", "The documentation includes reports made to law enforcement as provided in R.S. 14:8.", "The documentation includes any other information relative to the institution's investigation, processing, and resolution of the incident.", "An organization shall take disciplinary action against one of its members if the member has participated in an incident of hazing.", "An organization shall have reason to believe that any member of the organization has participated in an incident of hazing.", "An organization shall report the incident of hazing to the University immediately if disciplinary action has been taken against one of its members for hazing.", "An organization shall report the incident of hazing to law enforcement immediately if disciplinary action has been taken against one of its members for hazing.", "The organization shall use the standard hazing reporting form to report the incident of hazing to the University.", "The organization shall use the standard hazing reporting form to report the incident of hazing to law enforcement.", "Information reported to law enforcement by the organization shall include all details received relative to the alleged incident of hazing.", "The organization shall not redact any information when reporting to law enforcement, including the name of all individuals alleged to have committed the act or acts of hazing.", "The law requires the Board of Regents to create a standardized form.", "The Board of Regents must create the standardized form in consultation with the University of Louisiana System.", "Organizations shall use the standardized form to report hazing incidents.", "The institution shall use a standardized form to document reports made to law enforcement.", "The reports made to law enforcement are provided by RS 14:8.", "The institution shall document how each hazing incident is handled and resolved at the institution level.", "There shall be a policy relative to making certain information about hazing available to the public.", "The information about hazing must be documented pursuant to the paragraph.", "The standardized form is available at the URL http://www.gram.edu/student-life/clubs/", "Failure to report information to law enforcement in accordance with Act 382 may subject the institution to a fine.", "The fine the institution may be subject to is up to $10,000.", "There is a duty to seek assistance.", "Act 637 of 2018 is codified at R.S. 14:502.", "Any person at the scene of an emergency shall give reasonable assistance to the injured person if the injury is caused by an act of hazing.", "The person shall give reasonable assistance to the extent that the person can do so without danger or peril to self or others.", "R.S. 14:502 is a legal statute.", "The criminal penalties are specified for failure to seek assistance in violation of R.S. 14:502.", "A person who violates the provisions of R.S. 14:502 shall be subject to fines and imprisonment.", "A violator of R.S. 14:502 can be fined not more than one thousand dollars ($1,000).", "A violator of R.S. 14:502 can be imprisoned with or without hard labor for not more than one year.", "A violator of R.S. 14:502 can be subjected to both fine and imprisonment for the specified amounts and duration.", "If a violation of R.S. 14:502 results in serious bodily injury that leads to death, different penalties apply.", "A person who violates the provisions of R.S. 14:502 and causes death can be fined not more than two thousand dollars ($2,000).", "A person who violates the provisions of R.S. 14:502 and causes death can be imprisoned with or without hard labor for not more than five years.", "A person who violates the provisions of R.S. 14:502 and causes death can be subjected to both the specified fine and imprisonment.", "Sanctions are a category of punitive measures.", "This is an incomplete statement and does not provide sufficient information for decomposition.", "An organization has taken disciplinary action against one of its members for hazing.", "An organization has reason to believe that any member of the organization has participated in an incident of hazing.", "The organization shall report the incident of hazing in writing.", "The report of the hazing incident shall be made to the Office of Student Leadership and Engagement.", "The Office of Student Leadership and Engagement will determine whether additional campus sanctions may be necessary.", "The Office of Student Leadership and Engagement will determine whether student conduct adjudication may be necessary.", "An organization must report any hazing for which it has been disciplined.", "The report must be written.", "The report must be made to the Office of Student Leadership and Engagement.", "Any member of an organization must report any hazing for which the member has been disciplined.", "The report by a member must be written.", "The report by a member must be made to the Office of Student Leadership and Engagement.", "The organization or its members must have been disciplined by a parent organization for hazing.", "The Office of Student Leadership and Engagement will determine the necessity of additional campus sanctions.", "The Office of Student Leadership and Engagement will determine the necessity of student conduct adjudication.", "A person may be serving as a representative or officer of an organization.", "A person may be serving as a representative, director, trustee, or officer of any national or parent organization.", "The national or parent organization is one of which any of the underlying entities is sanctioned or recognized member.", "The underlying entities are recognized in a policy.", "The person knew about one or more of the organization’s members hazing another person.", "The person failed to report the hazing to law enforcement.", "The organization may be subject to penalties under R.S. 14 if hazing is not reported.", "The Office of Student Leadership and Engagement exists.", "The Office of Student Leadership and Engagement may decide if additional campus sanctions are necessary.", "The Office of Student Leadership and Engagement may decide if student conduct adjudication is necessary.", "Students are individuals who are engaged in the activity of learning.", "Any student who violates the provisions of Act 635 of the 2018 Regular Session of the Louisiana Legislature shall be expelled, suspended, or dismissed from the institution.", "Any student who violates the provisions of Act 637 of the 2018 Regular Session of the Louisiana Legislature shall be expelled, suspended, or dismissed from the institution.", "Any student who violates the provisions of Act 640 of the 2018 Regular Session of the Louisiana Legislature shall be expelled, suspended, or dismissed from the institution.", "Any student who violates this Policy shall be expelled, suspended, or dismissed from the institution.", "A student expelled, suspended, or dismissed from the institution shall not be permitted to return for at least one semester.", "A student expelled, suspended, or dismissed from the institution shall not be permitted to return for at least one quarter.", "A student expelled, suspended, or dismissed from the institution shall not be permitted to return for at least one comparable academic period.", "A student who violates the provisions may be subject to criminal charges.", "The text provided is 'M.'", "The text 'M.' does not contain sufficient information to form a clear and simple proposition.", "Consent is not a defense to prosecution of an offense.", "The person against whom the hazing was directed may have consented to the hazing activity.", "The person against whom the hazing was directed may have acquiesced in the hazing activity.", "Consent or acquiescence by the person against whom the hazing was directed is not a defense to prosecution of a hazing offense.", "Any student who fails to seek assistance as defined by the law shall be subject to penalties.", "Any student who fails to seek assistance as defined by this policy shall be subject to penalties.", "The penalties are outlined in R.S. 14.", "Any person shall be responsible for any signs they sponsor on campus.", "Any person shall be responsible for any notices they sponsor on campus.", "Any person shall be responsible for any posters they sponsor on campus.", "Any organization shall be responsible for any signs they sponsor on campus.", "Any organization shall be responsible for any notices they sponsor on campus.", "Any organization shall be responsible for any posters they sponsor on campus.", "By posting the sign on campus, the person agrees to hold Grambling State University harmless for any assessed damages.", "By posting the notice on campus, the person agrees to hold Grambling State University harmless for any assessed damages.", "By posting the poster on campus, the person agrees to hold Grambling State University harmless for any assessed damages.", "By posting the sign on campus, the organization agrees to hold Grambling State University harmless for any assessed damages.", "By posting the notice on campus, the organization agrees to hold Grambling State University harmless for any assessed damages.", "By posting the poster on campus, the organization agrees to hold Grambling State University harmless for any assessed damages.", "Grambling State University may incur liabilities as a result of the sign.", "Grambling State University may incur liabilities as a result of the notice.", "Grambling State University may incur liabilities as a result of the poster.", "This is a policy concerning alcohol.", "This is a policy concerning illegal controlled substances.", "Grambling State University has a 'zero tolerance' policy on the improper use of controlled substances.", "Grambling State University is a member of the University of Louisiana System.", "Grambling State University is designated as an 'alcohol and drug free' campus.", "The unlawful manufacture of illegal controlled substances is prohibited on Grambling State University properties.", "The unlawful manufacture of illegal controlled substances is prohibited as part of any Grambling State University activity.", "The unlawful distribution of illegal controlled substances is prohibited on Grambling State University properties.", "The unlawful distribution of illegal controlled substances is prohibited as part of any Grambling State University activity.", "The unlawful use of illegal controlled substances is prohibited on Grambling State University properties.", "The unlawful use of illegal controlled substances is prohibited as part of any Grambling State University activity.", "The unlawful use of alcohol is prohibited on Grambling State University properties.", "The unlawful use of alcohol is prohibited as part of any Grambling State University activity.", "Underage consumption of alcohol is prohibited on Grambling State University properties.", "Underage consumption of alcohol is prohibited as part of any Grambling State University activity.", "Such behavior may be grounds for disciplinary action at Grambling State University.", "Grambling State University endorses the Drug Free Schools and Communities Act Amendment of 1989.", "The Drug Free Schools and Communities Act Amendment of 1989 is identified as Public Law 101-226.", "Grambling State University abides by all state laws relative to alcoholic beverages and illegal controlled substances.", "Grambling State University abides by all local laws and ordinances relative to alcoholic beverages and illegal controlled substances.", "Alcoholic beverages may not be used by anyone under twenty-one years of age.", "Alcoholic beverages may not be possessed by anyone under twenty-one years of age.", "Alcoholic beverages may not be distributed to anyone under twenty-one years of age.", "Students found responsible for violating the Alcohol and Illegal Controlled Substances Policy shall be subject to disciplinary action.", "The disciplinary action shall be executed through the Office of Student Conduct.", "A policy exists regarding weapons on campus.", "Grambling State University is a member of the University of Louisiana System.", "Grambling State University is designated as a 'firearm-free zone'.", "The designation of 'firearm-free zone' for Grambling State University is pursuant to Louisiana law R.S. 14.", "Carrying a firearm or dangerous weapon by a student on Grambling State University campus property is unlawful.", "Carrying a firearm or dangerous weapon by a non-student on Grambling State University campus property is unlawful.", "Carrying a firearm or dangerous weapon by a student at Grambling State University campus-sponsored functions is unlawful.", "Carrying a firearm or dangerous weapon by a non-student at Grambling State University campus-sponsored functions is unlawful.", "Carrying a firearm or dangerous weapon by a student in a firearm-free zone of Grambling State University is unlawful.", "Carrying a firearm or dangerous weapon by a non-student in a firearm-free zone of Grambling State University is unlawful.", "Violators of the firearm-free zone policy at Grambling State University shall be subject to criminal charges.", "Violators of the firearm-free zone policy at Grambling State University shall be subject to campus discipline.", "The University of Louisiana System, Board of Supervisors' 'Weapons on Campus Policy' states the campus discipline for violators.", "Grambling State University explicitly prohibits the use of dangerous weapons.", "Grambling State University explicitly prohibits the possession of dangerous weapons.", "Grambling State University explicitly prohibits the storage of dangerous weapons.", "Grambling State University explicitly prohibits the use of explosives.", "Grambling State University explicitly prohibits the possession of explosives.", "Grambling State University explicitly prohibits the storage of explosives.", "Grambling State University strictly prohibits the use of chemicals.", "Grambling State University strictly prohibits the possession of chemicals.", "Grambling State University strictly prohibits the storage of chemicals.", "Chemicals are prohibited even if they are legally possessed.", "Prohibited actions with chemicals include those that harm individuals.", "Prohibited actions with chemicals include those that threaten individuals.", "Prohibited actions with chemicals include those that cause fear.", "Any person must wish to possess a firearm to comply with this statement.", "The firearm must be sanctioned by state law.", "The firearm must be sanctioned by university policies.", "The possession of the firearm must occur while on school property.", "The possession of the firearm must occur on school transportation.", "The possession of the firearm must occur at any school-sanctioned event or activity.", "An individual must obtain written authority from the President before bringing a firearm onto school property.", "An individual must obtain written authority from the Vice President before bringing a firearm onto school property.", "An individual must register the firearm with campus police before bringing it onto school property.", "School property includes school transportation.", "School property includes any function sponsored or affiliated with the school.", "An individual must obtain written authority from the President before bringing a firearm to a school sponsored or affiliated function.", "An individual must obtain written authority from the Vice President before bringing a firearm to a school sponsored or affiliated function.", "An individual must register the firearm with campus police before bringing it to a school sponsored or affiliated function.", "Possession of a firearm in violation of state laws shall be grounds for suspension from the University of Louisiana.", "Possession of a firearm in violation of state laws shall be grounds for expulsion from the University of Louisiana.", "Possession of a firearm in violation of the University of Louisiana System policy shall be grounds for suspension from the University of Louisiana.", "Possession of a firearm in violation of the University of Louisiana System policy shall be grounds for expulsion from the University of Louisiana.", "Possession of a firearm in violation of University of Louisiana policy shall be grounds for suspension from the University of Louisiana.", "Possession of a firearm in violation of University of Louisiana policy shall be grounds for expulsion from the University of Louisiana.", "Students found in violation of the 'Weapons on Campus Policy' shall be subject to disciplinary action.", "The disciplinary action shall be through the Office of Student Conduct.", "The subject is about a policy.", "The policy is related to student due process.", "The document is a memorandum.", "The memorandum contains policies.", "The memorandum contains procedures.", "The purpose of this policy is to establish student due process procedures for University of Louisiana System institutions.", "The policy is established according to Act 464 of the 2022 Regular Session of the Louisiana Legislature.", "Act 464 is codified at R.S. 17:3394.", "R.S. 17:3394 is titled 'Student Due Process and Protection Act'.", "Due process protection is afforded to all students attending University of Louisiana System member institutions.", "Due process protection is afforded to all student organizations attending University of Louisiana System member institutions.", "The policy requires that universities governed by the University of Louisiana System set forth all policies governing student conduct in properly promulgated publications.", "The policy requires that universities governed by the University of Louisiana System set forth all rules governing student conduct in properly promulgated publications.", "The policy requires that universities governed by the University of Louisiana System set forth all regulations governing student conduct in properly promulgated publications.", "The policy requires that universities governed by the University of Louisiana System set forth all policies governing student organizations' conduct in properly promulgated publications.", "The policy requires that universities governed by the University of Louisiana System set forth all rules governing student organizations' conduct in properly promulgated publications.", "The policy requires that universities governed by the University of Louisiana System set forth all regulations governing student organizations' conduct in properly promulgated publications.", "All University of Louisiana System member institutions shall implement policies for due process.", "All University of Louisiana System member institutions shall implement procedures for due process.", "All University of Louisiana System member institutions shall implement practices for due process.", "The implementation of policies for due process by all University of Louisiana System member institutions must be in compliance with Act 464.", "The implementation of policies for due process by all University of Louisiana System member institutions must be in compliance with this Policy.", "Disciplinary proceedings are a process.", "The process is used to address behavior that does not meet prescribed standards.", "Any student enrolled at an institution under the jurisdiction of the University of Louisiana System has rights if accused of a disciplinary or conduct violation.", "The violation must carry a potential penalty of suspension of ten or more days, deferred suspension, or expulsion.", "The student has the right to be represented by an attorney or non-attorney advocate.", "The representation is at the student's expense.", "The attorney or non-attorney advocate may fully participate during any disciplinary proceeding.", "The attorney or non-attorney advocate may fully participate during any other procedure adopted and used by the institution.", "The procedures must address an alleged violation of the institution's non-academic rules or policies.", "The right to representation applies to the student accused of the violation.", "The right to representation applies to the student who is the alleged victim if applicable.", "The institution is required to inform the students in writing of their rights before scheduling a disciplinary proceeding.", "The information about rights is provided by the section.", "Any student organization officially recognized by an institution has rights.", "The institution must be under the jurisdiction of the University of Louisiana System's management board.", "The student organization has the right to be represented by an attorney or a non-attorney advocate.", "The representation is at the organization's expense.", "The attorney or non-attorney advocate may fully participate during any disciplinary proceeding.", "The attorney or non-attorney advocate may fully participate during any other procedure adopted and used by the institution.", "The procedures must address an alleged violation of the institution's non-academic rules or policies.", "The right to representation applies to the student organization accused of the alleged violation.", "The right to representation applies to the alleged victim if applicable.", "A student is subject to a charge or disciplinary proceeding by the institution.", "A student organization is subject to a charge or disciplinary proceeding by the institution.", "A student is entitled to notice of the charge upon receiving notice of the charge.", "A student organization is entitled to notice of the charge upon receiving notice of the charge.", "A student is entitled to notice of all violations of the institution's non-academic rules or policies.", "A student organization is entitled to notice of all violations of the institution's non-academic rules or policies.", "A student is entitled to notice of the disciplinary proceedings or charges that will occur.", "A student organization is entitled to notice of the disciplinary proceedings or charges that will occur.", "The notice shall include each and every section of the institution's rules or policies that the student is alleged to have violated.", "The notice shall include each and every section of the institution's rules or policies that the student organization is alleged to have violated.", "The notice shall include any evidence the institution used and collected in making the charge against the student.", "The notice shall include any evidence the institution used and collected in making the charge against the student organization.", "The notice need not be limited to these inclusions.", "A violation is punishable by suspension of ten or more days.", "A violation is punishable by expulsion.", "A violation by a student organization is punishable by suspension of the organization.", "A violation by a student organization is punishable by removal of the organization from the institution.", "The disciplinary procedures contained in the code of student conduct shall include certain procedures.", "The disciplinary procedures in the code of student conduct are not limited to the included procedures.", "The accused student or organization must be given the express presumption of innocence.", "The accused student may not be deemed guilty of the violation until the student formally acknowledges responsibility.", "The accused organization may not be deemed guilty of the violation until the organization formally acknowledges responsibility.", "The accused student may not be deemed guilty of the violation until the conclusion of a hearing.", "The accused organization may not be deemed guilty of the violation until the conclusion of a hearing.", "The institution must establish every element of the alleged violation during the hearing.", "The institution must maintain an administrative file of disciplinary proceedings.", "The administrative file must include all documents and evidence relevant to the alleged violation.", "The administrative file must include all documents and evidence relevant to the institution's investigation.", "The documents and evidence must be in the institution's possession or control.", "The administrative file must include exculpatory evidence.", "The administrative file must include documents submitted by any participant.", "The institution must choose to include either a video recording, an audio recording, or a transcript of any disciplinary hearing ultimately held in the matter.", "The administrative file must not include privileged documents.", "The administrative file must not include internal memorandums that the institution does not intend to introduce as evidence at any hearing on the matter.", "The accused student or organization is provided with reasonable continuing access to the administrative file.", "The alleged victim is provided with reasonable continuing access to the administrative file.", "The accused student or organization is provided with the ability to make copies of all evidence or documents in the file.", "The alleged victim is provided with the ability to make copies of all evidence or documents in the file.", "The access to the administrative file and the ability to make copies for both parties begins at least seven (7) business days prior to any disciplinary hearing.", "The access to the administrative file and the ability to make copies for both parties may begin sooner if specified under federal law.", "Individual portions of the administrative file shall be redacted.", "Individual portions of the administrative file shall be redacted if the disclosure of the evidence is required by law.", "All disciplinary proceedings must be carried out free from conflicts of interest.", "To avoid conflicts of interest, there must be no commingling of administrative or adjudicative roles during disciplinary proceedings.", "An institution commingles roles if an individual carries out more than one role with respect to any disciplinary proceeding.", "A role that should not be commingled is that of a victim counselor.", "A role that should not be commingled is that of a victim advocate.", "An adjudicator is an entity or person who makes judgments or decisions.", "An appellate adjudicator is an entity or person who makes judgments or decisions on appeals.", "Appeals are requests made to a higher court for a decision to be reviewed.", "Any student found to be in violation of the institution’s non-academic rules or policies shall be afforded an opportunity to appeal.", "Any student organization found to be in violation of the institution’s non-academic rules or policies shall be afforded an opportunity to appeal.", "The institution's initial decision can be appealed to an appellate entity.", "The appellate entity is an institutional administrator or body.", "The institutional administrator or body did not make the initial decision.", "An appeal must be filed within ten days after the student or student organization receives final notice of the institution’s decision.", "The right to appeal also applies to the student who is the alleged victim, if applicable.", "The institution may designate the appellate entity as the final institutional authority on the matter.", "Nothing in this Section shall preclude a court from granting a prevailing plaintiff equitable relief.", "In the appeals process, the student has the right to be represented.", "In the appeals process, the student organization has the right to be represented.", "The student can be represented by the student's attorney at the student's expense.", "The student can be represented by the student's non-attorney advocate at the student's expense.", "The student organization can be represented by the organization's attorney at the organization's expense.", "The student organization can be represented by the organization's non-attorney advocate at the organization's expense.", "Issues that may be raised on appeal include new evidence.", "Issues that may be raised on appeal include contradictory evidence.", "Issues that may be raised on appeal include evidence that the student or student organization was not afforded due process.", "The institutional body may consider police reports during the appeal process.", "The institutional body may consider transcripts during the appeal process.", "The institutional body may consider the outcome of any civil or criminal proceeding directly related to the appeal.", "Upon consideration of the evidence, the institutional body may grant the appeal.", "Upon consideration of the evidence, the institutional body may deny the appeal.", "Upon consideration of the evidence, the institutional body may order a new hearing.", "Upon consideration of the evidence, the institutional body may reduce the punishment.", "Upon consideration of the evidence, the institutional body may modify the punishment.", "If the appeal results in the reversal of the decision, the institution shall reimburse the student for any tuition and fees paid for the period of suspension.", "If the appeal results in a lessening of the sanction, the institution shall reimburse the student for any tuition and fees paid for the period of suspension.", "The institution shall reimburse the student for any tuition and fees paid for the period of a deferred suspension, if the appeal results in the reversal of the decision or a lessening of the sanction.", "The institution shall reimburse the student for any tuition and fees paid for the period of expulsion, if the appeal results in the reversal of the decision or a lessening of the sanction.", "The institution shall reimburse the student for any tuition and fees paid that had not been previously refunded, if applicable.", "UL System member institutions are not required to use formal rules of evidence in disciplinary proceedings.", "UL System member institutions shall make good faith efforts to include relevant evidence in disciplinary proceedings.", "UL System member institutions shall make good faith efforts to exclude evidence which is neither relevant nor probative in disciplinary proceedings.", "Institutions are obligated to provide equivalent rights to a student.", "The student is the alleged victim in the disciplinary proceeding.", "Institutions must provide equivalent opportunities to have others present during an institutional disciplinary proceeding to the student.", "The student has the right to an unrestricted choice of attorney or non-attorney advocate.", "The right to choose an attorney or non-attorney advocate applies to any meeting.", "The right to choose an attorney or non-attorney advocate applies to institutional disciplinary proceeding, if applicable.", "Interim measures are temporary actions.", "UL System member institutions shall have the ability to take reasonable interim measures.", "The interim measures are necessary to ensure the physical safety of members of campus communities.", "The physical safety must be ensured during a timely investigation.", "The physical safety must be ensured during adjudication of a student disciplinary issue.", "The interim measures include the ability to make adjustments in student housing arrangements.", "The interim measures include the ability to impose conditions of mutual no-contact.", "There is an accused student.", "There is an alleged victim.", "An authority can temporarily suspend a student.", "An authority can ban a student from campus.", "Reasonable interim measures shall be required.", "The reasonable interim measures are related to the accused student and the alleged victim.", "An alleged violation must be deemed an immediate threat.", "Written notice of the interim measure must be provided within seventy-two (72) hours of the alleged violation being deemed an immediate threat.", "The written notice must explain the institution's reasons for enacting the interim measures.", "An interim measure hearing must occur within seven business days of the written notice as outlined in the above paragraph.", "The interim measure hearing is subject to being waived by the accused student.", "The purpose of the interim measure hearing is to determine whether there is substantial evidence that the accused student poses a risk to the physical safety of a member of the campus community.", "Another purpose of the interim measure hearing is to determine whether the interim measure is appropriate to mitigate that risk.", "At the interim measure hearing, the accused student shall have the right to be represented.", "At the interim measure hearing, the alleged victim shall have the right to be represented.", "The representation for the accused student and the alleged victim can be by an attorney.", "The representation for the accused student and the alleged victim can be by a non-attorney advocate.", "The representation for the accused student and the alleged victim may fully participate during the hearing.", "The cost for the representation shall be at the accused student's expense.", "An accused student's waiver of the right to an interim measure hearing shall not constitute an admission of guilt.", "An accused student's waiver of the right to an interim measure hearing shall not constitute a waiver of any rights.", "There is a policy.", "The policy is for zero tolerance.", "The zero tolerance is specifically towards aggressive behavior.", "Grambling State University has a policy for Aggressive Behavior.", "The policy of Grambling State University is described as 'Zero Tolerance'.", "The 'Zero Tolerance' policy of Grambling State University addresses unacceptable behaviors.", "Unacceptable behaviors are those which create fear.", "Unacceptable behaviors are those which cause bodily harm to another person.", "Unacceptable behaviors are those which cause property damage.", "Aggressive Behavior is defined as gestures that intimidate others.", "Aggressive Behavior is defined as threatening language.", "Aggressive Behavior is defined as abusive language.", "Aggressive Behavior is defined as fighting.", "Aggressive Behavior is defined as physical actions which create fear.", "Aggressive Behavior is defined as physical actions with the intent of bodily harm.", "Aggressive Behavior is defined as physical actions that result in bodily harm to another person.", "Aggressive Behavior is defined as physical actions that result in damage to university property.", "Aggressive Behavior is defined as physical actions that result in damage to individual property.", "Additional definitions of Aggressive Behavior may be identified in the student handbook.", "The student handbook may include additional definitions of Aggressive Behavior, which are not limited to the previously listed examples.", "Assault is a behavior.", "Battery is a behavior.", "Dangerous behavior is a type of behavior.", "Threatening behavior is a type of behavior.", "Unsafe behavior is a type of behavior.", "Destruction to property is an action.", "Damage to property is an action.", "Any student found in violation of an aggressive behavior act may face immediate suspension from the University.", "Any student found in violation of an aggressive behavior act may face expulsion from the University.", "The University has authority over all behavioral infractions that occur in University facilities.", "The University has authority over all behavioral infractions that occur on University property.", "University charges are independent of criminal charges.", "The content pertains to an ELECTRONIC DEVICES POLICY.", "The use of any unauthorized electronic device is prohibited during official classroom instruction.", "The use of any unauthorized electronic device is prohibited during University assembly periods.", "The use of any unauthorized electronic device is prohibited during official University testing administration sites.", "Unauthorized electronic devices include cell phones.", "Unauthorized electronic devices include pagers.", "Unauthorized electronic devices include iPods.", "Unauthorized electronic devices include MP3 players.", "Students must turn off their phones prior to entering a classroom.", "Students must turn off their phones prior to entering a testing site.", "Students must store their phones prior to entering a classroom.", "Students must store their phones prior to entering a testing site.", "Cell phones are not allowed on desks.", "Cell phones are not allowed on tabletops.", "Students must get permission from the instructor before class if they need to operate their phone.", "Students must operate their phone in silent mode if they have received permission from the instructor due to extenuating circumstances.", "A question is indicated by the letter 'Q'.", "The phone is required to be on during class.", "The instructor may determine the consequences for violations of the phone policy.", "The instructor may refer written complaints to the Office of Student Conduct for violations of the phone policy.", "There is a policy regarding classroom misconduct.", "The policy pertains to a classroom setting.", "An instructor has authority to remove a student from the class on an interim basis when the student's behavior in class is seriously disruptive.", "The instructor's authority to remove a student is for the purpose of compelling immediate action.", "A student who has been removed from a class on an interim basis is entitled to an informal hearing.", "The informal hearing for the removed student must occur before the head of the department offering the course.", "The informal hearing must take place within three working days of the student's removal.", "The head of the department offering the course has the ability to take action following the informal hearing.", "Approve an agreement of expectations between the student and the instructor.", "Reinstate the student to the class.", "Extend the removal of the student from the class.", "Refer the case to the Office of Student Conduct for adjudication.", "A copy of all material shall be forwarded to the instructor's academic dean.", "A copy of all material shall be forwarded to the student's academic dean.", "A copy of all material shall be forwarded to the Office of Student Conduct.", "An action by a student is not always as serious as to require immediate removal from the class.", "There are specific steps that shall be followed when a student's action does not require immediate removal from the class.", "The instructor for the class shall inform the student.", "The student's behavior has been inappropriate.", "The input provided is 'b.'", "The input 'b.' does not contain any content to decompose into clear and simple propositions.", "The instructor shall describe specific changes.", "The changes are needed.", "The changes are in the student's behavior.", "The student will be provided an opportunity to modify the student's behavior.", "The modification of the student's behavior will be in accordance with changes identified in writing.", "A summary will include the student's discussion with the student.", "The instructor will retain a file copy of the summary.", "A student may believe an instructor's expectations are unreasonable.", "A student may confer with the instructor's department head about unreasonable expectations.", "The department head may support the guidelines developed by the instructor.", "The department head may work with the instructor to develop a modified set of expectations.", "If there are changes in the instructor's original set of expectations, a signed and dated copy will be provided.", "The department head will provide the signed and dated copy.", "The department head will provide the signed and dated copy to the student.", "The department head will provide the signed and dated copy to the instructor.", "A student may exhibit unacceptable behavior.", "The department head may initiate additional discussion if a student's behavior continues to be unacceptable.", "The department head may initiate additional discussion with the instructor if a student's behavior continues to be unacceptable.", "The department head may initiate additional discussion with the student if the student's behavior continues to be unacceptable.", "The department head may concur if the student's behavior continues to be unacceptable.", "The letter R is mentioned.", "The instructor holds the view that the problem has not been resolved.", "The situation may be referred to the Office of Student Conduct.", "A memorandum will describe the student's behavior.", "A copy of the written summary will be forwarded to the Office of Student Conduct.", "Any other related material shall be forwarded to the Office of Student Conduct.", "A copy of all material shall be forwarded to the instructor's academic dean.", "A copy of all material shall be forwarded to the student's academic dean.", "A copy of all material shall be forwarded to the Office of Student Conduct.", "Commencement conduct refers to behavior.", "Grambling State University's Commencement is a time to celebrate the achievements of Grambling State University's graduates.", "Grambling State University's Commencement is a time to enjoy the achievements of Grambling State University's graduates.", "The Commencement at Grambling State University is a time to acknowledge the help provided by family.", "The Commencement at Grambling State University is a time to acknowledge the help provided by friends.", "The Commencement at Grambling State University is a time to acknowledge the support provided by faculty.", "The Commencement at Grambling State University is a time to acknowledge the support provided by staff.", "The organizers wish for the Commencement ceremony at Grambling State University to be a pleasant experience for everyone.", "All participants in Grambling State University's Commencement deserve a safe ceremony.", "All participants in Grambling State University's Commencement deserve an orderly ceremony.", "All participants in Grambling State University's Commencement deserve a dignified ceremony.", "In an effort to make the Commencement at Grambling State University a positive experience for everyone, students are asked to respect the dignity of the ceremony.", "In an effort to make the Commencement at Grambling State University a positive experience for everyone, guests are asked to respect the dignity of the ceremony.", "Students and guests at Grambling State University's Commencement are asked to comply with the provisions cited.", "Appropriate business or business casual attire must be worn beneath the regalia.", "Shorts and tennis shoes are discouraged.", "Shorts and tennis shoes are allowed for mobility reasons.", "Graduates must follow the directions of Commencement volunteers.", "Graduates must follow the directions of Commencement staff.", "Students should conduct themselves in an appropriate manner.", "Guests should conduct themselves in an appropriate manner.", "Conduct should demonstrate respect toward graduates.", "Conduct should demonstrate respect toward guests.", "Conduct should demonstrate respect toward the speakers on stage.", "Cell phones must be muted or silenced.", "Similar devices to cell phones must be muted or silenced.", "The use of devices during the ceremony is prohibited.", "There will be zero tolerance for disorderly behavior.", "There will be zero tolerance for behavior that limits the egress of the ceremony.", "There will be zero tolerance for behavior that limits the orderly flow of the ceremony.", "Graduates under the influence of controlled substances will be removed from the processional.", "Graduates under the influence of alcohol will be removed from the processional.", "Graduates under the influence of controlled substances will not participate in the ceremony.", "Graduates under the influence of alcohol will not participate in the ceremony.", "Graduates must refrain from excessive celebrations.", "Graduates must refrain from dancing.", "Graduates must refrain from strolling.", "Graduates must refrain from unwarranted behavior.", "Graduates must refrain from distractions.", "After crossing the stage, graduates must return to their chair.", "Graduates must remain seated throughout the ceremony.", "Grambling State University's Code of Conduct applies at the Commencement Ceremony.", "Violations of Commencement protocol may result in a disciplinary referral to the Office of Student Conduct.", "Violations of Commencement guidelines may result in a disciplinary referral to the Office of Student Conduct.", "Degree conferral may be delayed until the matter is satisfactorily resolved for those violating Commencement protocol or guidelines.", "Grambling State University is a community of leaders preparing students to compete in their chosen careers.", "Grambling State University is a community of leaders preparing students to succeed in their chosen careers.", "Grambling State University maintains the traditional notion of acceptable dress attire.", "The personal appearance of students is an important component of a student-centered learning environment at Grambling State University.", "Grambling State University requires an appropriate dress code that promotes a positive image of the university.", "The dress code is part of the total educational process at Grambling State University.", "Business or business casual attire must be worn beneath the regalia.", "Shorts and tennis shoes are discouraged.", "Shorts and tennis shoes are allowed for mobility reasons.", "Graduates must follow the directions of Commencement volunteers.", "Graduates must follow the directions of Commencement staff.", "Students should conduct themselves in an appropriate manner.", "Guests should conduct themselves in an appropriate manner.", "Conduct should demonstrate respect toward graduates.", "Conduct should demonstrate respect toward guests.", "Conduct should demonstrate respect toward the speakers on stage.", "Cell phones must be muted or silenced.", "The use of similar devices during the ceremony is prohibited.", "There will be zero tolerance for disorderly behavior.", "Disorderly behavior that limits the egress or orderly flow of the ceremony will not be tolerated.", "Graduates under the influence of controlled substances will be removed from the processional.", "Graduates under the influence of alcohol will be removed from the processional.", "Graduates under the influence will not participate in the ceremony.", "Excessive celebrations are prohibited.", "Dancing is prohibited.", "Strolling is prohibited.", "Unwarranted behavior and distractions are prohibited.", "Graduates must return to their chair after crossing the stage.", "Graduates must remain seated throughout the ceremony.", "Grambling State University's Code of Conduct applies at the Commencement Ceremony.", "Violations of Commencement protocol may result in a disciplinary referral to the Office of Student Conduct.", "Violations of Commencement guidelines may result in a disciplinary referral to the Office of Student Conduct.", "Violations may delay the degree until the matter is satisfactorily resolved.", "Grambling State University prepares students to compete in their chosen careers.", "Grambling State University prepares students to succeed in their chosen careers.", "Grambling State University maintains the traditional notion of acceptable dress attire.", "The personal appearance of every Grambling State University student is an important component of maintaining a student-centered learning environment.", "Grambling State University must present an appropriate dress code.", "The dress code promotes a positive image of Grambling State University.", "The letter 'T' is a character in the English alphabet.", "The letter 'U' is mentioned.", "Students are expected to dress in a manner supportive of a positive learning environment.", "A positive learning environment should be free from disruptions.", "A positive learning environment should be free from distractions.", "The following standards shall apply.", "The following standards will be enforced.", "Examples of inappropriate attire are provided.", "The list of examples of inappropriate attire is not exhaustive.", "Individuals are wearing hats.", "Individuals are wearing caps.", "Individuals are wearing do-rags.", "Individuals are wearing skullcaps.", "Individuals are wearing bandanas.", "Individuals are wearing stocking caps.", "Other headgear exists.", "error", "Lounging shoes are a type of footwear.", "Lounging slippers are a type of footwear.", "Bare feet indicates the absence of footwear.", "Short-shorts are a type of clothing.", "Sagging pants are a style of wearing pants.", "Sagging pants may expose undergarments.", "Lounging pants are a type of clothing.", "Lounging pants are acceptable in the privacy of the student's living quarters.", "This policy does not apply to headgear identified as religious dress.", "This policy does not apply to headgear identified as cultural dress.", "Students shall make a written request to seek approval for headgear attire.", "Students shall make the written request through the Office of the Vice President of Student Affairs for approval for headgear attire.", "Students must adhere to any special dress standard set by groups presenting social programs.", "Social programs include musical arts, convocations, commencement, and other similar events.", "Admission to such events may be denied.", "Admission may be denied if the manner of dress is inappropriate.", "Appropriate student behavior shall be monitored by university faculty.", "Appropriate student behavior shall be monitored by university staff.", "University faculty and staff shall monitor student behavior addressing the dress code policy.", "Parental notification is a requirement.", "The Family Educational Rights and Privacy Act (FERPA) is a federal law.", "The Family Educational Rights and Privacy Act permits universities to notify parents or guardians of students under 21.", "The Family Educational Rights and Privacy Act permits universities to notify parents or guardians in cases of alcohol and other drug violations.", "The notifications are permitted if there is a determination that the student has committed a disciplinary violation.", "This exception to the privacy rights of students was enacted.", "The exception was enacted because of the health and safety consequences of alcohol and other drug abuse.", "Grambling State University is committed to the total development of each student.", "Grambling State University believes that parents share the University's concern.", "The concern is for the student's health.", "The concern is for the student's safety.", "The concern is for the student's academic progress.", "Grambling State University may notify parent(s) or legal guardian(s) of a student.", "The student is under the age of 21.", "The student is found responsible for a violation.", "The violation is of any federal law.", "The violation is of any state law.", "The violation is of any local law.", "The violation is of university policy.", "The policy pertains to alcohol.", "The policy pertains to controlled substances.", "The policy pertains to other dangerous drugs.", "The statement is about non-discrimination.", "Grambling State University adheres to the equal opportunity provisions of federal civil rights laws.", "Grambling State University adheres to the equal opportunity regulations applicable to this agency.", "No one will be discriminated against by Grambling State University based on race.", "No one will be discriminated against by Grambling State University based on color.", "No one will be discriminated against by Grambling State University based on national origin.", "Title VI of the Civil Rights Act of 1964 prohibits discrimination based on race, color, or national origin.", "No one will be discriminated against by Grambling State University based on sex.", "Title IX of the Education Amendments of 1972 prohibits discrimination based on sex.", "No one will be discriminated against by Grambling State University based on disability.", "Section 504 of the Rehabilitation Act of 1973 prohibits discrimination based on disability.", "The policy pertains to educational goals.", "The policy pertains to objectives.", "The policy pertains to the administration of personnel policies.", "The policy pertains to the administration of personnel procedures.", "Anyone with questions regarding the policy may contact an individual.", "The individual to contact holds the title of EEO Officer.", "The individual to contact is named Mr. Harry Lamar Anderson Jr.", "Mr. Harry Lamar Anderson Jr. can be found at Brown Hall-Room 127.", "Mr. Harry Lamar Anderson Jr.'s contact number starts with (318) 274-", "The health of students is the University's primary concern.", "The safety of students is the University's primary concern.", "The well-being of students is the University's primary concern.", "The health of employees is the University's primary concern.", "The safety of employees is the University's primary concern.", "The well-being of employees is the University's primary concern.", "The health of campus visitors is the University's primary concern.", "The safety of campus visitors is the University's primary concern.", "The well-being of campus visitors is the University's primary concern.", "The health of authorized users is the University's primary concern.", "The safety of authorized users is the University's primary concern.", "The well-being of authorized users is the University's primary concern.", "A person is strongly urged to seek immediate assistance if the person may be the victim of any form of sexual misconduct.", "A person is strongly urged to seek immediate assistance if someone the person knows may be the victim of any form of sexual misconduct.", "The University may be open or closed.", "If the University is open, employees may file a report in person.", "If the University is open, students may file a report in person.", "If the University is open, non-students may file a report in person.", "Reports can be filed during regular business hours.", "Regular business hours are from 7:30 a.m. to 5:00 p.m. from Monday to Thursday.", "Regular business hours are from 7:30 a.m. to 11:30 a.m. on Friday.", "Mr. Harry Lamar Anderson Jr. holds the position of Title IX Coordinator.", "Mr. Harry Lamar Anderson Jr. works at Grambling State University.", "Grambling State University is located at 403 Main Street, Grambling, LA 71245.", "Mr. Harry Lamar Anderson Jr.'s office is in Brown Hall, Room 127.", "The phone number for Mr. Harry Lamar Anderson Jr. is (318) 274-2660.", "One email address for contacting the Title IX Coordinator at Grambling State University is titleix@gram.edu.", "Another email address for Mr. Harry Lamar Anderson Jr. is andersonh@gram.edu.", "Assistance can be obtained at any time.", "Assistance is available 24 hours a day.", "Assistance is available seven days a week.", "University Police is a law enforcement agency.", "University Police operates within a university.", "The statement consists of two instances of the letter 'o'.", "The emergency phone number is 911.", "The on-campus emergency phone number is (318) 274-2222.", "The name of the local hospital is Northern Louisiana Medical Center.", "Northern Louisiana Medical Center is located at 401 East Vaughn Avenue.", "The city where Northern Louisiana Medical Center is located is Ruston, Louisiana.", "The zip code of Northern Louisiana Medical Center is 71270.", "The contact number for Northern Louisiana Medical Center is (318) 254-2100.", "The Grambling State University Counseling Center is located at Foster-Johnson Health Center.", "The Grambling State University Counseling Center has a contact number which is 318-274-3277.", "The Grambling State University Student Health Center is located at Foster-Johnson Health Center.", "The Grambling State University Student Health Center has a contact number which is 318-274-2351.", "Questions about the Code of Student Conduct should be directed to Tundra Turner.", "Tundra Turner holds the position of Director at the Office of Student Conduct.", "The Office of Student Conduct is part of Grambling State University.", "The address for the Office of Student Conduct is 403 Main Street, GSU Box 4309, Grambling, LA 71245.", "The phone number for Tundra Turner is 318-274-7782.", "The email address for Tundra Turner is turnert@gram.edu.", "The website for Grambling State University is www.gram.edu.", "A Title IX Coordinator is a designated official.", "An EEO Office is a designated office.", "The Office for Civil Right and Title IX is located in Brown Hall RM-127.", "The email address for the Office for Civil Right and Title IX is titleix@gram.edu.", "The Office for Civil Right and Title IX's location has a room number 2660.", "The statement pertains to non-discrimination.", "Grambling State University adheres to the equal opportunity provisions of federal civil rights laws.", "Grambling State University adheres to the equal opportunity provisions of regulations applicable to the agency.", "No one at Grambling State University will be discriminated against based on race.", "No one at Grambling State University will be discriminated against based on color.", "No one at Grambling State University will be discriminated against based on national origin.", "Title VI of the Civil Rights Act of 1964 prohibits discrimination based on race, color, or national origin.", "No one at Grambling State University will be discriminated against based on sex.", "Title IX of the Education Amendments of 1972 prohibits discrimination based on sex.", "No one at Grambling State University will be discriminated against based on disability.", "Section 504 of the Rehabilitation Act of 1973 prohibits discrimination based on disability.", "The policy ensures that no discrimination will occur in attaining educational goals and objectives at Grambling State University.", "The policy ensures that no discrimination will occur in the administration of personnel policies and procedures at Grambling State University.", "Anyone with questions regarding the non-discrimination policy at Grambling State University may contact the relevant authority.", "Mr. Harry Lamar Anderson Jr. holds the position of Office for Civil Rights and Title IX Director.", "Mr. Harry Lamar Anderson Jr.'s office is located in Charles P. Adams Hall Room 4.", "The contact number for Mr. Harry Lamar Anderson Jr. is (318) 274-xxxx.", "The University's primary concern is the health, safety, and well-being of students, employees, campus visitors, and authorized users.", "Assistance is strongly urged for anyone who may be the victim of any form of sexual misconduct.", "Immediate assistance is recommended for victims of sexual misconduct.", "The University may be open.", "Employees may file a report in person when the University is open.", "Students may file a report in person when the University is open.", "Non-students may file a report in person when the University is open.", "The regular business hours are from 7:30 a.m. to 5:00 p.m. from Monday to Thursday.", "The regular business hours are from 7:30 a.m. to 11:30 a.m. on Friday.", "Mr. Harry Lamar Anderson holds the position of Director at the Office for Civil Rights and Title IX.", "Mr. Harry Lamar Anderson is the Title IX Coordinator at Grambling State University.", "The Office for Civil Rights and Title IX is located in Charles P. Adams Hall.", "The Office for Civil Rights and Title IX is in Room 4.", "The Office for Civil Rights and Title IX has an address at 403 Main Street, Grambling, LA 71245.", "The phone number for the Office for Civil Rights and Title IX is (318) 274-2660.", "The email address for the Office for Civil Rights and Title IX is titleix@gram.edu.", "Another email address for Mr. Harry Lamar Anderson is andersonh@gram.edu.", "The Office for Civil Rights and Title IX has a webpage.", "Assistance can be obtained 24 hours a day.", "Assistance can be obtained seven days a week.", "Assistance is provided by University Police.", "The on-campus emergency phone number is (318) 274-2222.", "The off-campus emergency phone number is 911.", "Local Hospital exists.", "Northern Louisiana Medical Center is a medical center.", "Northern Louisiana Medical Center is located in Northern Louisiana.", "The street address is 401 East Vaughn Avenue.", "The city is Ruston.", "The state is Louisiana (LA).", "The ZIP code is 71270.", "The telephone number is (318) 254-2100.", "The Grambling State University Student Counseling and Wellness Resource Center is located at Foster-Johnson Student Health Center.", "The Foster-Johnson Student Health Center is located at Foster-Johnson Student Health Center.", "The phone number for the Grambling State University Student Counseling and Wellness Resource Center is (318) 274-3277.", "The phone number for the Foster-Johnson Student Health Center is (318) 274-2351.", "Questions pertaining to the Code of Student Conduct should be directed to Mrs. Inetha Wimberly.", "Mrs. Inetha Wimberly is the Director of the Office of Student Conduct at Grambling State University.", "The address for the Office of Student Conduct at Grambling State University is 403 Main Street, GSU Box 4309, Grambling, LA 71245.", "The phone number for the Office of Student Conduct at Grambling State University is 318-274-7782.", "The email address for Mrs. Inetha Wimberly at Grambling State University is wimberlyi@gram.edu.", "The website for Grambling State University is www.gram.edu.", "This statement is located in the Grambling State University Student Conduct section.", "Grambling State University prepared the handbook with information available at the time of publication.", "Grambling State University reserves the right to amend any information or statement in the publication without obligation.", "Students at Grambling State University should be familiar with the latest policies and procedures.", "The latest policies and procedures at Grambling State University supersede all others."]